INSERT INTO "public"."orders" ("id", "user_id", "grade", "volume", "delivery_date", "delivery_time", "address", "customer_type", "full_name", "organization_name", "phone", "comment", "concrete_cost", "delivery_cost", "total_price", "created_at", "referred_by", "status", "client_name", "vehicle", "driver", "plant", "logistics_ready", "logistics_completed_at", "updated_at", "inn", "is_questionable") VALUES (87, 1779438770455, 'М350', '12', '2026-05-22', '09:01:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616.', 'Юридическое лицо', null, 'ООО БрянскАгрострой', '8-900-366-05-94', 'ООО БрянскАгрострой
22.05.2026
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
12м3
Контакт на приеме
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич
Время
09:00 / ИНТЕРВАЛ 30 минут
Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '88800', '7500', '96300', '2026-05-21 12:51:16.809217+00', null, 'completed', null, null, null, null, false, null, '2026-05-21 12:51:16.809217+00', null, false), (88, 1779803092814, 'М250', '8', '2026-05-22', '09:20:00', 'п. Добрунь', 'Юридическое лицо', null, 'ООО Агрофирма Культура', '+79803092814', '22.05 ООО Агрофирма Культура к 09:00
Бетон М250 8м3
п. Добрунь
+79803092814 Александр, 6900р/м3 с учетом доставки, пос.Добрунь', '55600', '6000', '61600', '2026-05-21 13:08:06.880225+00', null, 'completed', null, null, null, null, false, null, '2026-05-21 13:08:06.880225+00', null, false), (89, 1779438770455, 'М400', '8', '2026-05-21', '10:01:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово.', 'Юридическое лицо', null, 'ООО "БрянскАгрострой"', '+7(910)231-43-64', 'ООО БрянскАгрострой
22.05.2026 9-00 счет 274
марка бетона
Дорожный бетон В-30, М-400, W-8, F-300, П-4, плотность плотность 2400 кг/м3
Объем
8 м3
Контакт на приеме
+7(910)231-43-64 Константин Карле +7(910)330-28-57 Измеров Иван +7(915)539-95-66 Величко Дмитрий +7(953)282-42-85 Кузавов Максим
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '64400', '6000', '70400', '2026-05-21 13:34:53.343958+00', null, 'completed', null, null, null, null, null, null, '2026-05-21 13:34:53.343958+00', null, false), (90, 1779438770455, 'М400', '8', '2026-05-22', '09:30:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО БрянскАгрострой', '+7(910)231-43-64', 'ООО БрянскАгрострой 22.05
марка бетона
Дорожный бетон В-30, М-400, W-8, F-300, П-4, плотность плотность 2400 кг/м3 8м3
Контакт на приеме
+7(910)231-43-64 Константин Карле +7(910)330-28-57 Измеров Иван +7(915)539-95-66 Величко Дмитрий +7(953)282-42-85 Кузавов Максим
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '64400', '6000', '70400', '2026-05-21 13:53:31.119676+00', null, 'completed', null, null, null, null, true, '2026-06-01 11:02:25.588+00', '2026-06-01 11:02:45.175+00', null, false), (91, 1779439387229, 'М100', '6', '2026-05-22', '10:00:00', 'Ул. Брянская', 'Юридическое лицо', null, 'Ооо спс', '+79155392305', 'Ооо спс
Загрузка в 8.00 332   к  9-00
М100 известняк- 6м3 подвижность 2
Ул. Брянская
+79155392305 Роман', '38280', '6000', '44280', '2026-05-21 13:55:03.588019+00', null, 'completed', null, null, null, null, true, '2026-06-01 11:15:45.463+00', '2026-06-01 11:16:05.154+00', null, false), (92, 1779449176047, 'М350', '22.5', '2026-05-21', '11:00:00', 'р-н 4 больницы', 'Юридическое лицо', null, 'ООО Строй Брянск', '8 (950) 223-70-09', '22.05 К 11:00 бетон b25(п3) - 22,5 м3
Плательщик ООО Строй Брянск
Виктор 8 (950) 223-70-09.', '166500', '18000', '184500', '2026-05-21 14:07:25.094129+00', null, 'completed', null, null, null, null, false, null, '2026-05-21 14:07:25.094129+00', null, false), (93, 1779449176047, 'М350', '22.5', '2026-05-22', '11:00:00', 'р-н 4 больницы', 'Юридическое лицо', null, 'ООО Строй Брянск', '8 (950) 223-70-09', 'К 11:00 бетон b25(п3) - 22,5 м3
Плательщик ООО Строй Брянск р-н 4 больницы
Виктор 8 (950) 223-70-09', '166500', '18000', '184500', '2026-05-21 14:09:41.205874+00', null, 'completed', null, null, null, null, false, null, '2026-05-21 14:09:41.205874+00', null, false), (94, 1779448988592, 'М400', '7.5', '2026-05-22', '11:30:00', 'Супонево ул.ленина д.131', 'Физическое лицо', 'Забей Сваю', null, '89038197212', '11.00
Забей Сваю 7,4 куба
бетон Марка М400 П5 , Супонево ул.ленина д.131
Виктор Васильевич 89038197212', '60375', '6000', '66375', '2026-05-21 14:13:30.363053+00', null, 'completed', null, null, null, null, false, null, '2026-05-21 14:13:30.363053+00', null, false), (95, 1779439387229, 'М200', '8', '2026-05-22', '14:00:00', 'на Литейную', 'Юридическое лицо', null, 'ООО Монолитстрой', '+79102918889', 'ООО Монолитстрой  14-00
8 м3 бетон М200 известняк
на Литейную под бордюр +79102918889
Арайк', '52800', '6000', '58800', '2026-05-21 14:15:08.1208+00', null, 'completed', null, null, null, null, false, null, '2026-05-21 14:15:08.1208+00', null, false), (96, 1779621308387, 'М300', '3', '2026-05-22', '13:00:00', 'Московский пер., 1А, Брянск', 'Физическое лицо', 'ТТМ Центр Брянск', null, '+ 7 962 130 83 87', '13:00 М400 (B30) - 3 куба+Труба
ТТМ Центр Брянск счет 273
Московский пер., 1А, Брянск, Брянская обл., 241020', '21690', '6000', '27690', '2026-05-21 14:16:25.606481+00', null, 'completed', null, null, null, null, true, '2026-06-01 11:25:42.067+00', '2026-06-01 11:25:56.931+00', null, false), (97, 1779439002174, 'М250', '20', '2026-05-22', '15:00:00', 'ул.Комсомольская, 39', 'Юридическое лицо', null, 'ООО Афин', '+79206075793', 'ООО Афина к 15:00
Бетон М250 20м3 + труба
ул.Комсомольская, 39
+79206075793 Максим', '139000', '12000', '151000', '2026-05-21 14:17:21.743635+00', null, 'completed', null, null, null, null, false, null, '2026-05-21 14:17:21.743635+00', null, false), (98, 1779468484986, 'М350', '4', '2026-05-22', '14:30:00', 'Толмачево, проезд 14й дачный, 34', 'Юридическое лицо', null, 'ИП Пигарев', '89964489259', 'Толмачево, проезд 14й дачный, 34
 Бетон м350 гранит под насос, 4м3.
Эренс С. И. 89964489259', '29600', '6000', '35600', '2026-05-21 14:18:34.551832+00', null, 'completed', null, null, null, null, false, null, '2026-05-21 14:18:34.551832+00', null, false), (99, 1779439002174, 'М350', '7.3', '2026-05-22', '17:30:00', 'Пр-т Станке Димитрова 80б., Дачи', 'Юридическое лицо', null, 'Афина ООО', ' +7 920 603-96-1', '22.05 17.00  Афина Бетон М 350 -7м³.
с трубой 6м .3х осный.На 22 мая к 17 ч.
Пр-т Станке Димитрова 80б., Дачи
 +7 920 603-96-17 Александр', '51800', '6000', '57800', '2026-05-21 14:19:59.951887+00', null, 'completed', null, null, null, null, false, null, '2026-05-21 14:19:59.951887+00', null, false), (100, 1779439002174, 'М350', '7', '2026-05-22', '17:00:00', 'Пр-т Станке Димитрова 80б., Дачи', 'Юридическое лицо', null, 'Афина', '+7 920 603-96-17', '17.00  Афина Бетон М 350 -7м³.
с трубой 6м .3х осный.На 22 мая к 17 ч.
Пр-т Станке Димитрова 80б., Дачи
 +7 920 603-96-17 Александр', '51800', '6000', '57800', '2026-05-21 14:25:33.1654+00', null, 'completed', null, null, null, null, false, null, '2026-05-21 14:25:33.1654+00', null, false), (103, 1779438770455, 'М350', '21', '2026-05-23', '09:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово', 'Юридическое лицо', null, 'ООО БрянскАгрострой', '8-900-366-05-94', 'ООО БрянскАгрострой
23.05.2026 9-00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
21м3
Контакт на приеме
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич
Время
09:00 / ИНТЕРВАЛ 30 минут
Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '155400', '18000', '173400', '2026-05-22 08:32:50.891182+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 08:32:50.891182+00', null, false), (104, 1779439002174, 'М250', '80', '2026-05-23', '09:00:00', 'Карачев', 'Юридическое лицо', null, 'Афина ООО', '+7 953 270-34-60', 'Афина 23.05 9-00

250 бетон на граните ориентировочно 85-90м3
Машины не больше 10 м3 , с трубами, интервал 30 мин
Карачев
+7 953 270-34-60 Сергей', '632450', '54600', '687050', '2026-05-22 08:36:42.573378+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 08:36:42.573378+00', null, false), (105, 1779439387229, 'М250', '6.2', '2026-05-23', '09:00:00', 'Ул. Вокзальная 128', 'Юридическое лицо', null, 'ООО СПС', '89532939694', 'ООО СПС
На 23.05 9.00
Бетон м250 в20 - 6,2м³ погуще
Ул. Вокзальная 128
89532939694 Евгений', '45175', '6000', '51175', '2026-05-22 08:43:07.639262+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 08:43:07.639262+00', null, false), (106, 1779439586042, 'М200', '8', '2026-05-23', '09:30:00', 'Степная', 'Юридическое лицо', null, 'ООО "БИКо"', '8-952-968-72-19', 'бетон В15 на граните на Степную = 8м.куб., миксер с трубой к 9ч30мин. 23 мая (суббота), документы на ООО "БИКо" телефон 8-952-968-72-19', '52800', '6000', '58800', '2026-05-22 08:46:26.42958+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 08:46:26.42958+00', null, false), (107, 1779439696774, 'М400', '13', '2026-05-23', '10:00:00', 'Толвинка', 'Юридическое лицо', null, 'ИП Савченко', '+79605480342', '23.05 ИП Савченко к 10:00
Бетон М400 13м3
Толвинка
+79605480342 Сергей', '104650', '12000', '116650', '2026-05-22 08:48:17.16015+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 08:48:17.16015+00', null, false), (108, 1779439860263, 'М100', '23', '2026-05-23', '14:00:00', 'п. Навля (р-он кладбища)', 'Юридическое лицо', null, 'ЭНЕРГОСТРОЙ ООО', '89532976800', 'ЭНЕРГОСТРОЙ ООО 23.05 14-00 счет 279 Бетон (В7,5) М100 F50 W4 25 м3 п. Навля (р-он кладбища) Алексей 89532976800 Александр 8980301461905', '159500', '18000', '177500', '2026-05-22 08:51:00.463621+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 08:51:00.463621+00', null, false), (109, 1779440811273, 'М250 на доломите', '10', '2026-05-23', '12:00:00', 'ул. Солнечная 155А (Чайковичи)', 'Физическое лицо', 'физик', 'Физ Лицо Дмитрий', '89611080302', '23.05.26 Физик к 12:00 бетон М250 10м3 на доломите физ. лицу по адресу ул. Солнечная 155А (Чайковичи) 89611080302 , наличные водителю 75500р+труба', '72300', '6000', '78300', '2026-05-22 09:06:51.471258+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 09:06:51.471258+00', null, false), (110, 1779448050263, 'М350', '40', '2026-05-25', '09:00:00', 'ул 17 сентября дом 23', 'Юридическое лицо', null, 'ООО Зик-Строй32', '+79038198683', 'под насос (Сергей) СТРОГО на УТРО
интервал согласовать с насосником
+79038198683 Сергей Зикрань заказчик
+79605480342 Сергей Бетононасос', '296000', '24000', '320000', '2026-05-22 11:07:30.500199+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 11:07:30.500199+00', '3252013652', false), (111, 1779438770455, 'М350', '54', '2026-05-25', '09:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО БрянскАгрострой', '8-900-366-05-94', 'ООО БрянскАгрострой
25.05.2026 9-00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
54м3
Контакт на приеме
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич
Время
09:00 / ИНТЕРВАЛ 30 минут
Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616.', '433800', '36000', '469800', '2026-05-22 11:20:37.585359+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 11:20:37.585359+00', null, false), (112, 1779448988592, 'М400', '7.4', '2026-05-25', '11:00:00', 'Супонево ул.ленина д.131', 'Юридическое лицо', null, 'Забей Сваю', ' 89038197212', 'Забей Сваю 25.05.26 7,4 куба бетон к 11.00. Марка М400 П5 , Супонево ул.ленина д.131
Виктор Васильевич 89038197212', '59570', '6000', '65570', '2026-05-22 11:23:08.816148+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 11:23:08.816148+00', null, false), (113, 1779449176047, 'М350', '58', '2026-05-25', '12:00:00', 'ул. Куйбышева (за БУМ)', 'Юридическое лицо', null, 'ООО Строй Брянск', '+79532812609', '25.05.2026 ООО Строй Брянск к 12:00
Бетон М350 F100 W6 около 58м3
ул. Куйбышева (за БУМ)
+79532812609 Роман', '429200', '34800', '464000', '2026-05-22 11:26:16.258113+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 11:26:16.258113+00', null, false), (114, 1779438770455, 'М350', '80', '2026-05-26', '09:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО БрянскАгрострой', '8-900-366-05-94', 'ООО БрянскАгрострой
26.05.2026 9-00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
80м3
Контакт на приеме
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич
Время
09:00 / ИНТЕРВАЛ 30 минут
Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '592000', '48000', '640000', '2026-05-22 11:31:33.01131+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 11:31:33.01131+00', null, false), (115, 1779438770455, 'М350', '51', '2026-05-27', '11:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', '8-900-366-05-94', 'ООО БрянскАгрострой
27.05.2026 11-00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
51м3 + довоз
Контакт на приеме
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич
Время
11:00 / ИНТЕРВАЛ 30 минут
Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '473600', '38400', '512000', '2026-05-22 11:34:25.940971+00', null, 'processing', null, null, null, null, true, '2026-05-28 09:34:18.252+00', '2026-05-22 11:34:25.940971+00', null, false), (116, 1779438770455, 'М350', '92', '2026-05-28', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', '8-900-366-05-94', 'ООО БрянскАгрострой
28.05.2026 8-00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
92м3
Контакт на приеме
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич
Время
09:00 / ИНТЕРВАЛ 30 минут
Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '592000', '48000', '640000', '2026-05-22 11:36:40.022573+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 11:36:40.022573+00', null, false), (117, 1779438770455, 'М350', '21', '2026-05-29', '09:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', '8-900-366-05-94', 'ООО БрянскАгрострой
29.05.2026 10м3 к 9:00, 11м3 к 10:00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
22м3
Контакт на приеме
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич
Время
09:00 / ИНТЕРВАЛ 30 минут
Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '370000', '30000', '400000', '2026-05-22 11:39:45.480472+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 11:39:45.480472+00', null, false), (118, 1779450301881, 'М100', '2', '2026-05-26', '08:30:00', 'самовывоз', 'Юридическое лицо', null, 'Ооо Ника', '89158046943', '25.05 8-30  Ооо Ника самовывоз водитель Ладонко роман Александрович.      Зил о603 рв
М 100 ЦПС 2 куба
Контактный номер 89158046943 Кристина (руководитель стройки)', '19140', '6000', '25140', '2026-05-22 11:45:02.088267+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 11:45:02.088267+00', null, false), (119, 1779458289261, 'М300', '5', '2026-05-25', '13:00:00', 'ул. Ульянова, 26. Заезд со стороны ул. Бурова', 'Юридическое лицо', null, 'УК БМЗ', '8 961 001 55 37', 'УК БМЗ  25.05.2026 к 13-00 поставить 5 м3 бетона М300.
 (для устройства фундамента в 8 пролете корпуса А)
 
 
 
Телефон для связи:
Андрей 8 910 330 9990 - 8 961 001 55 37 - ВАЛЕРИЙ
Договор Т-046/60/2024,Территория завода УК АО БМЗ, ул. Ульянова, 26. Заезд со стороны ул. Бурова ( грузовые проходные N4) , Валерий 89610015537 Водителям иметь паспорт и права, пропуска оформить заранее.', '36150', '6000', '42150', '2026-05-22 13:58:09.483392+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 13:58:09.483392+00', null, false), (120, 1779460551935, 'М250 доломит', '9', '2026-05-23', '15:00:00', 'Супонево ул. Октябрьская дом 37г', 'Физическое лицо', 'Денис', 'Физ Лицо Денис', '+79309630681', 'Вторая половина дня как у нас появится возможность, 4-х остный миксер туда НЕ ставить

М250 на доломите', '53550', '6000', '59550', '2026-05-22 14:35:52.193293+00', null, 'cancelled', null, null, null, null, null, null, '2026-05-22 14:35:52.193293+00', null, false), (121, 1779465600515, 'М200', '6', '2026-05-25', '16:00:00', 'Точка на карте
53.227391,34.216512

https://yandex.ru/maps/-/CPwfjJob', 'Физическое лицо', 'Физ Лицо Денис Вист', 'Физлицо Денис Вист', '+79102370828', 'везем по мере освобождения миксера', '39600', '6000', '45600', '2026-05-22 16:00:00.918634+00', null, 'completed', null, null, null, null, null, null, '2026-05-22 16:00:00.918634+00', null, false), (122, 1779468484984, 'Раствор М150', '2', '2026-05-25', '09:30:00', 'Жуковка', 'Юридическое лицо', null, 'ИП Пигарев Александр Сергеевич', '+79206051841', 'Заявка на штукатурный раствор жуковка:
Марка м 150 
Объем 4.5  м3
Время доставки 9:30
Простой 2.5 часа.
Контактный телефон:  89206051841 Егор', '29250', '6000', '35250', '2026-05-22 16:48:05.587696+00', null, 'completed', null, null, null, null, false, null, '2026-05-22 16:48:05.587696+00', null, false), (124, 1779460551935, 'М100', '15', '2026-05-23', '10:30:00', 'Самовывоз', 'Физическое лицо', 'кузин Женя', 'Кузин Женя', '+7 (892) 060-03-19', 'Физ лицо 23.05  кузин Женя 89206003191 самовывозом по прайсу взаимозачет
М100 п3 под бордюр известняк
6,5 м3
4,5 м3
4 м3', '95700', '12000', '107700', '2026-05-23 06:54:20.987953+00', null, 'completed', null, null, null, null, null, null, '2026-05-23 06:54:20.987953+00', null, false), (125, 1779438770455, 'М250', '70', '2026-05-25', '15:00:00', 'Тельмана 12', 'Физическое лицо', 'Поляков Виктор ', 'Политков Виктор ', '+7 (980) 332-74-25', 'Физик 25.05  Тельмана  12 бетон 250 марка на граните 60-70 кубов Виктор +79803327425', '486500', '42000', '528500', '2026-05-23 09:35:57.310364+00', null, 'completed', null, null, null, null, null, null, '2026-05-23 09:35:57.310364+00', null, false), (126, 1779552863349, 'М300', '11', '2026-05-28', '15:00:00', 'Сдт автомобилист, ул. Дорожная 231
53.226177,34.296629
https://yandex.ru/navi?whatshere%5Bzoom%5D=20&whatshere%5Bpoint%5D=34.296629,53.226177&si=pq77nx24gq9z3a2mukxp5m8h6m', 'Физическое лицо', 'Андрей от Фещукова', 'Андрей от Фещукова', '+79206023344', 'вывозить 6-ой', '79530', '7500', '87030', '2026-05-23 16:14:23.801804+00', null, 'completed', null, null, null, null, true, '2026-05-31 07:25:43.702+00', '2026-05-31 07:25:36.894+00', null, false), (127, 1779439860263, 'М400', '52', '2026-05-25', '14:00:00', 'Навля', 'Юридическое лицо', null, 'Энергострой', '+7 (980) 301-46-19', 'Энергострой 25.05
В30 п4
52 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
+7 (980) 301-46-19
С 14.00 интервал 30 минут', '418600', '31200', '449800', '2026-05-23 16:44:33.864686+00', null, 'completed', null, null, null, null, null, null, '2026-05-23 16:44:33.864686+00', null, false), (130, 1779803092814, 'М250', '8', '2026-05-25', '10:00:00', 'п. Добрунь', 'Юридическое лицо', null, 'ООО Агрофирма Культура', '+79803092814', '25.05 утро ООО Агрофирма Культура
Бетон М250 8м3
п. Добрунь
+79803092814 Александр, 6900р/м3 с учетом доставки, пос.Добрунь', '55600', '6000', '61600', '2026-05-25 05:53:33.991183+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 05:53:33.991183+00', null, false), (131, 1779803092814, 'М250', '8', '2026-05-26', '09:00:00', 'п. Добрунь', 'Юридическое лицо', null, 'ООО Агрофирма Культура', '+79803092814', '26.05 9-00  ООО Агрофирма Культура
Бетон М250 8м3
п. Добрунь
+79803092814 Александр, 6900р/м3 с учетом доставки, пос.Добрунь', '55600', '6000', '61600', '2026-05-25 06:07:40.076556+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 06:07:40.076556+00', null, false), (132, 1779438770455, 'М250', '8', '2026-05-27', '09:00:00', 'п. Добрунь', 'Юридическое лицо', null, 'ООО "АГРОФИРМА КУЛЬТУРА"', '+79803092814 ', '27.05 9-00  ООО Агрофирма Культура
Бетон М250 8м3
п. Добрунь
+79803092814 Александр, 6900р/м3 с учетом доставки, пос.Добрунь', '55600', '6000', '61600', '2026-05-25 06:16:50.570453+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 06:16:50.570453+00', null, false), (133, 1779552863349, 'М300', '3.7', '2026-05-26', '08:30:00', 'Земляничная поляна, уч.66', 'Юридическое лицо', null, 'ООО Макси Бизнес', '+79050549259', '26.06 ООО Макси Бизнес 
Бетон М300 3,7м3
Земляничная поляна, уч.66
+79050549259 Сергей', '26751', '6000', '32751', '2026-05-25 06:19:12.246648+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 06:19:12.246648+00', null, false), (134, 1779803092814, 'М250', '8', '2026-05-28', '09:00:00', 'п. Добрунь', 'Юридическое лицо', null, 'ООО "АГРОФИРМА КУЛЬТУРА"', '+79803092814', '28.05 9-00  ООО Агрофирма Культура
Бетон М250 8м3
п. Добрунь
+79803092814 Александр, 6900р/м3 с учетом доставки, пос.Добрунь', '55600', '6000', '61600', '2026-05-25 06:30:44.954364+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 06:30:44.954364+00', null, false), (135, 1779803092814, 'М250', '8', '2026-05-29', '09:00:00', 'п. Добрунь', 'Юридическое лицо', null, 'ООО "АГРОФИРМА КУЛЬТУРА"', '+79803092814', '29.05 9-00  ООО Агрофирма Культура
Бетон М250 8м3
п. Добрунь
+79803092814 Александр, 6900р/м3 с учетом доставки, пос.Добрунь', '55600', '6000', '61600', '2026-05-25 06:31:53.794979+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 06:31:53.794979+00', null, false), (136, 1779468484984, 'ТР М150', '3', '2026-05-26', '08:15:00', 'г.Жуковка, пер. Школьный, 1', 'Юридическое лицо', null, 'ИП Пигарев Александр Сергеевич', '+79206051841', '26.05.2026 ИП Пигарев к 08:15
Раствор М150 3м3 на песке возле завода!
г.Жуковка, пер. Школьный, 1
+79206051841 Егор', '13200', '6000', '19200', '2026-05-25 12:17:35.416848+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 12:17:35.416848+00', null, false), (137, 1779717211527, 'М200', '22', '2026-05-26', '14:00:00', 'Ул. Калинина,1', 'Юридическое лицо', null, 'ООО ВистСервис', '+79102920645', '26.05 ООО ВистСервис к 14:00 (интервал 1час)
Бетон В15 М200 22м3 + труба
Ул. Калинина,1 по договору 48/26-б
+79102920645 Павел', '145200', '18000', '163200', '2026-05-25 13:53:30.704721+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 13:53:30.704721+00', null, false), (138, 1779717574348, 'М350', '2', '2026-05-26', '15:00:00', 'ул.Волочаевская, 10', 'Юридическое лицо', null, 'ИП Грипекина', '+79830531391', '26.05 ИП Грипекина к 15:00
Бетон М350 2м3
ул.Волочаевская, 10
+79830531391 Александр', '14800', '6000', '20800', '2026-05-25 13:59:26.954727+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 13:59:26.954727+00', null, false), (139, 1779718877408, 'М400', '52', '2026-05-26', '14:00:00', 'Навля', 'Юридическое лицо', null, 'Энергострой', '+7 (980) 301-46-19', '26.05 Энергострой 
В30 п4
52 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
+7 (980) 301-46-19
Как можно раньше интервал 30 минут Водителям иметь паспорт и права, пропуска оформить заранее.', '418600', '31200', '449800', '2026-05-25 14:21:14.260987+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 14:21:14.260987+00', null, false), (140, 1779719963090, 'М100и', '6', '2026-05-26', '09:00:00', 'Ул. Брянская', 'Юридическое лицо', null, 'Ооо спс', '+79155392305', 'Ооо спс
На 26.05.26
М100 известняк- 6м3 к 9.00 подвижность 2
Ул. Брянская 
+79155392305 Роман', '30300', '6000', '36300', '2026-05-25 14:39:19.544977+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 14:39:19.544977+00', null, false), (141, 1779720151577, 'М250', '6.1', '2026-05-27', '09:00:00', 'Ул. Вокзальная 128', 'Юридическое лицо', null, 'ООО "СПС"', '89532939694', 'ООО СПС
На 27.05   9.00
Бетон м250 в20 - 6,1м³ погуще
Ул. Вокзальная 128
89532939694 Евгений', '42395', '6000', '48395', '2026-05-25 14:42:29.320464+00', null, 'completed', null, null, null, null, null, null, '2026-05-25 14:42:29.320464+00', null, false), (142, 1779718877408, 'М400', '52', '2026-05-27', '12:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '+7 (980) 301-46-19', 'На 27.05

Энергострой 
В30 п4
52 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
+7 (980) 301-46-19
Как можно раньше интервал 30 минут. Водителям иметь паспорт и права, пропуска оформить заранее.', '418600', '31200', '449800', '2026-05-26 06:01:02.530245+00', null, 'completed', null, null, null, null, null, null, '2026-05-26 06:01:02.530245+00', null, false), (143, 1779449176047, 'М350', '13', '2026-05-27', '13:00:00', 'ул. Куйбышева (за БУМ)', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '+79532812609', '27.05.2026 ООО Строй Брянск к 13:00, интервал 1 час
Бетон М350 F100 W6 13м3
ул. Куйбышева (за БУМ)
+79532812609 Роман', '96200', '12000', '108200', '2026-05-26 09:20:26.575307+00', null, 'cancelled', null, null, null, null, null, null, '2026-05-26 09:20:26.575307+00', null, false), (144, 1779788038247, 'М250', '20', '2026-05-27', '10:00:00', 'Ул. Комсомольская, 39', 'Юридическое лицо', null, 'ООО "Макси Бизнес"', '+79206075793', '27.05.2026 ООО Макси Бизнес (интервал 40мин) к 10:00
Бетон М250 20м3 П4 + труба
Ул. Комсомольская, 39
+79206075793 Максим', '139000', '12000', '151000', '2026-05-26 09:33:55.733763+00', null, 'completed', null, null, null, null, true, '2026-05-27 16:34:12.97+00', '2026-05-26 09:33:55.733763+00', null, false), (145, 1779449176047, 'М350', '18.5', '2026-05-28', '13:00:00', 'ул. Куйбышева (за БУМ)', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '+79532812609', '28.05.2026 ООО Строй Брянск к 13:00, интервал 1час
Бетон М350 F100 W6 около 18,5м3
ул. Куйбышева (за БУМ)
+79532812609 Роман', '72300', '6000', '78300', '2026-05-26 09:40:03.183246+00', null, 'completed', null, null, null, null, null, null, '2026-05-26 09:40:03.183246+00', null, false), (146, 1779449176047, 'М350', '58', '2026-05-29', '10:00:00', 'ул. Куйбышева (за БУМ)', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '+79532812609', '29.05.2026 ООО Строй Брянск к 10:00
Бетон М350 F100 W6 58м3
ул. Куйбышева (за БУМ)
+79532812609 Роман

между первым и вторым миксером интервал 1час, далее 40мин', '384800', '31200', '416000', '2026-05-26 09:42:19.254758+00', null, 'completed', null, null, null, null, null, null, '2026-05-26 09:42:19.254758+00', null, false), (147, 1779799935237, 'М350', '22.5', '2026-05-27', '11:00:00', 'ул.Степная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '+79502237009', '27.05 ООО Строй Брянск к 11:00
В25 22,5м3 
ул.Степная
+79502237009 Виктор', '166500', '18000', '184500', '2026-05-26 12:52:10.783612+00', null, 'processing', null, null, null, null, null, null, '2026-05-26 12:52:10.783612+00', null, false), (148, 1779719963090, 'М100и', '5', '2026-05-27', '14:00:00', 'ул. Брянская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', 'ООО СПС
Бетон М100 на известняке П2 5м3
ул. Брянская
+79155392305 Роман', '25250', '6000', '31250', '2026-05-26 14:17:39.591476+00', null, 'completed', null, null, null, null, null, null, '2026-05-26 14:17:39.591476+00', null, false), (149, 1779860854956, 'М200', '1.5', '2026-05-27', '10:00:00', 'Самовывоз', 'Юридическое лицо', null, 'МУП "БРЯНСКГОРВОДОКАНАЛ"', '89532893100', '27.05 МУНИЦИПАЛЬНОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "БРЯНСКИЙ ГОРОДСКОЙ ВОДОКАНАЛ"  Бетон М200  1,5м3 самосвал 0589вх водитель Зубачев. Самовывоз 89532893100', '9900', '6000', '15900', '2026-05-27 05:47:29.126073+00', null, 'completed', null, null, null, null, null, null, '2026-05-27 05:47:29.126073+00', null, false), (150, 1779870102685, 'М200', '3', '2026-05-28', '10:00:00', 'на Степную', 'Юридическое лицо', null, 'ООО " БИКО"', '8-952-968-72-19', 'бетон В15 на граните на Степную = 3м.куб., к 10ч00мин. 28 мая (четверг), документы на ООО " БИКо", телефон 8-952-968-72-19', '19800', '6000', '25800', '2026-05-27 08:21:34.409548+00', null, 'completed', null, null, null, null, null, null, '2026-05-27 08:21:34.409548+00', null, false), (151, 1779718877408, 'М100', '32', '2026-05-28', '12:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '7 (980) 301-46-19', '28.05
Энергострой 
32 куба - бетон В7,5 М100 F50 W4 ( строго 3 машины ) 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
+7 (980) 301-46-19
С 12 интервал 30 минут', '229680', '24000', '253680', '2026-05-27 09:29:15.08773+00', null, 'completed', null, null, null, null, true, '2026-05-31 07:28:18.224+00', '2026-06-09 12:36:19.284+00', null, false), (152, 1779880556415, 'М300', '3.7', '2026-05-27', '16:30:00', 'семашко 15', 'Юридическое лицо', null, 'ООО "Спецрегионстрой"', '89529662797', '27.05 Спецрегионстрой
М300 5-20 гранит
3.7м3 16 30 сегодня
Миксер с трубой  семашко 15 
89529662797 Сергей', '26751', '6000', '32751', '2026-05-27 11:15:19.672545+00', null, 'processing', null, null, null, null, true, '2026-05-27 16:36:05.669+00', '2026-05-27 11:15:19.672545+00', '3254503363', false), (153, 1779458289261, 'М300', '14', '2026-05-28', '14:00:00', 'ул. Ульянова, 26', 'Юридическое лицо', null, 'АО "УК "БМЗ"', '8 961 001 55 37', 'УК БМЗ 28.05.2026 к 14-00 поставить 14 м3 бетона М300 (БЕЗ ДОБАВОК)
(для заливки  фундамента под станок в 8 пролете корпуса А )
Телефон для связи:
Андрей 8 910 330 9990 - 8 961 001 55 37 - ВАЛЕРИЙ
Договор Т-046/60/2024,Территория завода УК АО БМЗ, ул. Ульянова, 26. Заезд со стороны ул. Бурова ( грузовые проходные N4) , Валерий 89610015537 Водителям иметь паспорт и права, пропуска оформить заранее.', '101220', '12000', '113220', '2026-05-27 11:40:37.971497+00', null, 'completed', null, null, null, null, true, '2026-05-28 12:31:53.562+00', '2026-05-27 11:40:37.971497+00', null, false), (154, 1779448988592, 'М400', '10.4', '2026-05-29', '13:00:00', 'Супонево ул.ленина д.131', 'Юридическое лицо', null, 'ООО "ССЗ "ЗАБЕЙ СВАЮ"', '89038197212', 'Забей Сваю 29.05.26 10,4 куба бетон к 13.00. Марка М400 П5 , Супонево ул.ленина д.131
Виктор Васильевич 89038197212', '83720', '7500', '91220', '2026-05-27 12:27:09.107102+00', null, 'completed', null, null, null, null, null, null, '2026-05-27 12:27:09.107102+00', null, false), (155, 1779717211527, 'М200', '21', '2026-05-28', '11:00:00', 'Ул. Калинина,1', 'Юридическое лицо', null, 'ООО "ВИСТ - СЕРВИС"', '+79102920645', '28.05 ООО ВистСервис к 11-12:00 (интервал 1час)
Бетон В15 М200 21м3
Ул. Калинина,1 по договору 48/26-б
+79102920645 Павел', '138600', '18000', '156600', '2026-05-27 14:08:21.000825+00', null, 'completed', null, null, null, null, null, null, '2026-05-27 14:08:21.000825+00', null, false), (156, 1779468484984, 'ТР М150', '3', '2026-05-28', '08:15:00', 'г.Жуковка, пер. Школьный, 1', 'Юридическое лицо', null, 'ИП Пигарев', '+79206051841', '28.05  ИП Пигарев к 08:15
Раствор М150 3м3 на песке возле завода!!! 
г.Жуковка, пер. Школьный, 1
+79206051841 Егор', '13200', '6000', '19200', '2026-05-27 14:11:29.390243+00', null, 'completed', null, null, null, null, null, null, '2026-05-27 14:11:29.390243+00', null, false), (157, 1779719963090, 'М100и', '6', '2026-05-29', '09:00:00', 'ул. Брянская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '29.05 к 09:00 ООО СПС
Бетон М100 на известняке П2 6м3
ул. Брянская
+79155392305 Роман', '30300', '6000', '36300', '2026-05-28 08:21:16.564417+00', null, 'completed', null, null, null, null, null, null, '2026-05-28 08:21:16.564417+00', null, false), (158, 1779958308473, 'М250', '4', '2026-05-30', '10:00:00', 'Ул. Калинина', 'Юридическое лицо', null, 'ООО "ВИСТ - СЕРВИС"', '+79605489999', '30.05.2026 ООО ВистСервис к 10:00
Бетон В20 4м3
Ул. Калинина
+79605489999 Владимир', '27800', '6000', '33800', '2026-05-28 08:50:35.638531+00', null, 'completed', null, null, null, null, null, null, '2026-05-28 08:50:35.638531+00', null, false), (159, 1779958308473, 'М250', '7', '2026-05-30', '12:00:00', 'Ул. Калинина', 'Юридическое лицо', null, 'ООО "ВИСТ - СЕРВИС"', '+79605489999', '30.05.2026 ООО ВистСервис к 12:00
Бетон В20 около 7м3, перед отгрузкой уточнить объем
Ул. Калинина
+79605489999 Владимир', '48650', '6000', '54650', '2026-05-28 08:52:35.954268+00', null, 'completed', null, null, null, null, null, null, '2026-05-28 08:52:35.954268+00', null, false), (160, 1779439586042, 'М250', '9', '2026-05-30', '10:00:00', 'на Степную', 'Юридическое лицо', null, 'ООО "БИКО"', '8-952-968-72-19', 'бетон М250 на граните на Степную = 9м.куб., к 10ч00мин. 30мая (суббота), документы на ООО "БИКо", телефон 8-952-968-72-19', '62550', '6000', '68550', '2026-05-28 10:50:14.057689+00', null, 'completed', null, null, null, null, null, null, '2026-05-28 10:50:14.057689+00', null, false), (161, 1779975618754, 'М350', '36', '2026-05-29', '12:00:00', 'ул.Дуки , Варяг', 'Юридическое лицо', null, 'ИП Вольпер ЛВ', '+79102306003', '29.05 ИП Вольпер ЛВ к 12:00
Бетон М350 36м3 с трубами
ул.Дуки , Варяг
+79102306003 Евгений', '266400', '24000', '290400', '2026-05-28 13:40:16.836763+00', null, 'completed', null, null, null, null, true, '2026-05-31 07:13:40.878+00', '2026-05-31 07:13:38.402+00', null, false), (162, 1779450301881, 'М200', '8', '2026-06-01', '14:00:00', 'ул. Уральская, 113', 'Юридическое лицо', null, 'ООО "НИКА"', '89158046943', '1.06. Ооо Ника Бетон В15 М200 8м3
ул. Уральская, 113 
На понедельник к 14:00
Контактный номер 89158046943 Кристина (руководитель стройки)', '52800', '6000', '58800', '2026-05-29 12:00:51.209846+00', null, 'completed', null, null, null, null, false, null, '2026-05-29 12:00:51.209846+00', null, false), (163, 1779718877408, 'М400', '52', '2026-05-30', '12:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '+7 (980) 301-46-19', '30.05
Энергострой 
В30 п4
52 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
+7 (980) 301-46-19 
С 12 часов интервал 30 минут', '418600', '31200', '449800', '2026-05-29 12:16:54.493889+00', null, 'completed', null, null, null, null, null, null, '2026-05-29 12:16:54.493889+00', null, false), (164, 1779717211527, 'М100', '2.5', '2026-05-30', '10:00:00', 'Ул. Калинина,1', 'Физическое лицо', 'ООО ВистСервис', 'ООО "ВИСТ - СЕРВИС"', '+79102920645', '30.05 ООО ВистСервис к 10:00
Бетон М100 2.5м3
Ул. Калинина,1 по договору 48/26-б
+79102920645 Павел', '15950', '6000', '21950', '2026-05-29 12:23:08.312404+00', null, 'completed', null, null, null, null, null, null, '2026-05-29 12:23:08.312404+00', null, false), (165, 1779552863349, 'М100', '20', '2026-05-30', '11:00:00', 'Путёвка', 'Юридическое лицо', null, 'ООО "Макси Бизнес"', '+79532734015', '30.05.2026 ООО Макси Бизнес к 11:00 и к 13:00
Бетон М100 20м3
Путёвка, ориентир МегаГрядка
+79532734015 Владимир', '127600', '12000', '139600', '2026-05-29 12:25:32.345306+00', null, 'completed', null, null, null, null, null, null, '2026-05-29 12:25:32.345306+00', null, false), (166, 1780063163490, 'М350', '47', '2026-06-03', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' +7(910)231-43-64', 'БАС
Дата бетонирования
03.06.2026
марка бетона
Бетон на гранитном щебне В-25, М-350, W-6, F-150, П-4, без добавок
Объем
45 м3  
Контакт на приеме
 +7(910)231-43-64 Константин Карле +7(915)539-95-66 Величко Дмитрий +7(953)282-42-85 Кузавов Максим
МОЛ   
МОЛ Измеров И.В.
Время
8:00
Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
Примечание
Последний рейс по звонку', '333000', '30000', '363000', '2026-05-29 13:58:37.906341+00', null, 'completed', null, null, null, null, true, null, '2026-06-03 15:58:46.335+00', null, false), (167, 1779468484984, 'ТР М150', '4.5', '2026-06-01', '09:31:00', 'Жуковка', 'Юридическое лицо', null, 'ИП Пигарев Александр Сергеевич', '  +79206051841', 'ИП Пигарев  штукатурный раствор Жуковка Марка м 150 
Объем 4.5 м3
Время доставки 8:30 01.06.26
Простой 3 часа.
Контактный телефон:  89206051841 Егор.', '19800', '6000', '25800', '2026-05-29 14:15:32.162187+00', null, 'completed', null, null, null, null, null, null, '2026-05-29 14:15:32.162187+00', '325401880602', false), (168, 1779468484986, 'М350', '20', '2026-06-02', '07:00:00', 'Толмачево, проезд 14й дачный, 34', 'Юридическое лицо', null, 'Эренс С. И.', '89532704820', '2.06.26.
С утра
Толмачево, проезд 14й дачный, 34
 . Бетон м350 гранит под насос, П3  20м3.
Эренс С. И. 89532704820
Интервал 30минут', '148000', '12000', '160000', '2026-05-29 14:26:30.919904+00', null, 'completed', null, null, null, null, true, null, '2026-06-02 06:01:42.204+00', null, false), (169, 1780128586622, 'М300', '0.9', '2026-05-30', '14:00:00', 'Брянск, ул. 15 лет Октября 25/2', 'Физическое лицо', 'Иванов', null, '89506980797', 'Физ. лицо. Бетон М300 0,9м3. Оплата наличными в офисе', '6507', '6000', '12507', '2026-05-30 08:08:23.283276+00', null, 'completed', null, null, null, null, null, null, '2026-05-30 08:08:23.283276+00', null, false), (170, 1779718877408, 'М400', '104', '2026-06-01', '12:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '+7 (980) 301-46-19', '01.06

Энергострой 
В30 п4
52 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
+7 (980) 301-46-19
С 12 часов интервал 30 минут', '418600', '31200', '449800', '2026-05-30 10:06:56.79571+00', null, 'completed', null, null, null, null, false, null, '2026-05-30 10:06:56.79571+00', null, false), (171, 1779880556415, 'М300', '40', '2026-06-01', '09:00:00', 'Семашко 15', 'Юридическое лицо', null, 'ООО "СПЕЦРЕГИОНСТРОЙ"', '89529662797', '1.06.26 9-00 Спецрегионстрой Бетон м300 с трубами,   40 м3, точный обьем перед последней машиной
Понедельник 
Семашко 15
Возить двумя машинами, желательно 10 и 12 кубовыми. Заливка будет производиться через "рюмку" автокраном, и трубой.  интервал  40-  60 минут, . Сергей 89529662797', '289200', '24000', '313200', '2026-05-30 10:09:06.382711+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 12:36:10.869+00', null, false), (172, 1779719963090, 'М100и', '6', '2026-06-01', '09:00:00', 'Ул. Брянская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '01.06 ООО СПС к 09:00
М100 известняк П2 6м3
Ул. Брянская 
+79155392305 Роман', '30300', '6000', '36300', '2026-05-30 10:11:29.770962+00', null, 'completed', null, null, null, null, true, '2026-06-01 10:04:47.62+00', '2026-06-01 10:04:44.788+00', null, false), (173, 1779465600515, 'М200', '1', '2026-06-01', '15:00:00', 'Октябрьский, ул. Нагорная

Точка на карте
53.227391,34.216512

https://yandex.ru/maps/-/CPwfjJob', 'Физическое лицо', 'Физ Лицо Денис Вист', 'Физлицо Денис Вист', '+79102370828', 'мастер Олег +79003638320
везем по мере освобождения миксера желательно на 15.00 или 16.00', '6600', '6000', '12600', '2026-05-31 11:09:32.994753+00', null, 'completed', null, null, null, null, false, null, '2026-05-31 11:09:32.994753+00', null, false), (174, 1779450301881, 'ЦПМ100', '1', '2026-06-01', '10:00:00', 'самовывоз', 'Юридическое лицо', null, 'ООО "НИКА"', '89158046943', '1.06. Ооо Ника самовывоз водитель Ладонко роман Александрович.      Зил о603 рв
М 100 Цсп 1 куб
Контактный номер 89158046943 Кристина (руководитель стройки)', '3200', '6000', '9200', '2026-06-01 05:41:48.206554+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-01 05:41:48.206554+00', null, false), (175, 1780293566411, 'М150и', '2.5', '2026-06-02', '10:00:00', 'СО Автодор ул.Южная 163', 'Физическое лицо', 'Виктор', null, '89208558679', '2.06 10-00 Физик М150 известняк 2,5 м3 + труба, СО Автодор ул.Южная 163 Виктор 89208558679 , оплата наличными 21125р выполнена', '13625', '6000', '19625', '2026-06-01 05:59:24.354901+00', null, 'completed', null, null, null, null, true, null, '2026-06-02 11:21:30.015+00', null, false), (176, 1780294527431, 'М350', '31', '2026-06-01', '14:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой
1.06.2026  к 14:00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
31м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич
Время
14-00
Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '229400', '24000', '253400', '2026-06-01 06:14:42.490001+00', null, 'completed', null, null, null, null, false, null, '2026-06-01 06:14:42.490001+00', null, false), (177, 1780295552117, 'М250', '4.5', '2026-06-01', '14:00:00', 'Адрес ул.Рекламная д.40', 'Юридическое лицо', null, 'ИП Пигарев Александр Сергеевич', '89206042029', '01.06.26 на 14:00
Бетон В20 на граните =4,5м3
Адрес ул.Рекламная д.40
плательщик: ИП Пигарев А.С.
отв. Пигарев Александр 89206042029', '27800', '6000', '33800', '2026-06-01 06:32:19.817431+00', null, 'completed', null, null, null, null, false, null, '2026-06-01 06:32:19.817431+00', null, false), (178, 1780295773892, 'М350', '15.3', '2026-06-01', '13:00:00', 'Дуплексы (р-н 4больницы):', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '8 (950) 223-70-09', 'Дуплексы (р-н 4больницы): 
 1.06.26
К 13:00 бетон b25(п3) - 15,3 м3 
Плательщик ООО Строй Брянск
Виктор 8 (950) 223-70-09', '113220', '12000', '125220', '2026-06-01 06:36:08.888325+00', null, 'completed', null, null, null, null, false, null, '2026-06-01 06:36:08.888325+00', null, false), (179, 1780294527431, 'М350', '98', '2026-06-02', '06:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой
2.06.2026  к 6:00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
130м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '962000', '78000', '1040000', '2026-06-01 07:39:52.772166+00', null, 'completed', null, null, null, null, true, null, '2026-06-02 14:14:53.296+00', null, false), (180, 1780294527431, 'М350', '26', '2026-06-03', '09:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой
3.06.2026  к 9:00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
30м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич
Время
9-00
Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '540200', '43800', '584000', '2026-06-01 08:21:40.705829+00', null, 'completed', null, null, null, null, true, null, '2026-06-03 15:58:34.349+00', null, false), (181, 1780294527431, 'М350', '30', '2026-06-04', '09:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой
4.06.2026  к 9:00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
62м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', '458800', '37200', '496000', '2026-06-01 08:23:49.798764+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 12:35:25.972+00', null, false), (182, 1780294527431, 'М350', '65', '2026-06-05', '09:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой
5.06.2026  к 9:00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
65м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '384800', '31200', '416000', '2026-06-01 08:25:46.618381+00', null, 'completed', null, null, null, null, true, null, '2026-06-06 14:26:23.73+00', null, false), (183, 1779718877408, 'РМ150', '3', '2026-06-01', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', '01.06
Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей 
Как можно раньше', '13200', '6000', '19200', '2026-06-01 08:52:21.229419+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-01 08:52:21.229419+00', null, false), (184, 1779718877408, 'ТР М150', '3', '2026-06-02', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', '02.06
Энергострой 
Раствор цементный М150 НА ЧИСТОМ ПЕСКЕ
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей 
Как можно раньше ( в 7 утра)', '13200', '6000', '19200', '2026-06-01 10:53:17.083547+00', null, 'completed', null, null, null, null, true, null, '2026-06-02 07:23:04.485+00', null, false), (185, 1779718877408, 'РМ150', '3', '2026-06-02', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', '02.06 
Энергострой 
Раствор цементный М150 НА ЧИСТОМ ПЕСКЕ
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей 
К 13.00', '13200', '6000', '19200', '2026-06-01 10:54:25.281334+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-01 10:54:25.281334+00', null, false), (186, 1780315929400, 'М350', '20', '2026-06-02', '11:00:00', 'Московский проспект 39', 'Физическое лицо', 'Павел', null, '+7 (910) 232-47-27', '2.06 11-00 Физик,Московский проспект 39,  Павел +7 (910) 232-47-27
М350 БЕЗ Добавок на пром. пол под топпинг на чистом песке, 3 рейса, нал.расчет 166000р оплачен по прайсу.', '148000', '12000', '160000', '2026-06-01 12:11:04.88493+00', null, 'completed', null, null, null, null, true, null, '2026-06-02 11:36:19.38+00', null, false), (187, 1779719963090, 'М100и', '5', '2026-06-02', '09:00:00', 'Ул. Донбасская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', 'Ооо спс
На 02.06.26
М100 известняк- 5м3 к 9.00 подвижность 2
Ул. Донбасская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-01 12:21:10.82166+00', null, 'completed', null, null, null, null, true, null, '2026-06-02 08:05:46.922+00', null, false), (188, 1779468484984, 'ТР М150', '2', '2026-06-02', '08:30:00', 'Жуковка', 'Юридическое лицо', null, 'ИП Пигарев Александр Сергеевич', '89206051841', 'ИП Пигарев
Заявка на штукатурный раствор Жуковка:
Марка м 150 
Объем 2 м3
Время доставки 8:30 02.06.26
Простой 2 часа.
Контактный телефон:  89206051841 Егор.', '8800', '6000', '14800', '2026-06-01 13:33:44.015144+00', null, 'completed', null, null, null, null, true, null, '2026-06-02 11:21:12.19+00', null, false), (189, 1780384747167, 'М300', '9', '2026-06-03', '17:30:00', 'ул.Крыловская,  61', 'Юридическое лицо', null, 'ООО "СК САНТЕХСТРОЙ"', '+7 966 222 27 27', '3.06 ООО "СК САНТЕХСТРОЙ"  , счет 325  ,бетон М300 9м3, ул.Крыловская,  61 на среду 17:30 , +7 966 222 27 27 Сергей', '65070', '6000', '71070', '2026-06-02 07:18:33.734697+00', null, 'completed', null, null, null, null, false, null, '2026-06-02 07:18:33.734697+00', null, false), (190, 1780392933951, 'М350', '30', '2026-06-02', '14:00:00', 'Брянск, ул. Союзная ЖК Прайм', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', '3 машины
1я к 14.00, 2я через час. 3я через 1.5 часа', '222000', '18000', '240000', '2026-06-02 09:34:11.384932+00', null, 'completed', null, null, null, null, true, null, '2026-06-02 14:16:19.918+00', '3257047831', false), (191, 1780393161829, 'М150', '3', '2026-06-02', '14:00:00', 'Крахмалева, 61', 'Юридическое лицо', null, 'ООО "ЗИК-СТРОЙ002"', '89038198683', '2.06 14-00 ООО "ЗИК-СТРОЙ002" М150 гранит 3м3,Крахмалева, 61 , Сергей 89038198683', '19500', '6000', '25500', '2026-06-02 09:38:03.066914+00', null, 'completed', null, null, null, null, true, null, '2026-06-02 11:36:50.377+00', null, false), (193, 1780392933951, 'М350', '61', '2026-06-05', '10:00:00', 'Брянск, ул. Союзная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск
Бетон М350 f100 w6  П4 61м3 к 10.00
Интервал 40мин', '451400', '36600', '488000', '2026-06-02 11:19:41.703931+00', null, 'completed', null, null, null, null, false, null, '2026-06-02 11:19:41.703931+00', '3257047831', false), (194, 1780399752840, 'М300', '80', '2026-06-04', '09:00:00', 'ул.Крыловская,22,  53.240889, 34.270854', 'Юридическое лицо', null, 'ИП Одиночкин Игорь Николаевич', '89803327425', '4.06 9-00  ИП Одиночкин Игорь Николаевич бетон м300 80м3 под АБН , виктор 89803327425, ул.Крыловская,22,  53.240889, 34.270854', '578400', '48000', '626400', '2026-06-02 11:27:57.202702+00', null, 'completed', null, null, null, null, false, null, '2026-06-02 11:27:57.202702+00', null, false), (195, 1780400304976, 'М250', '5', '2026-06-06', '14:00:00', 'Д.Толвинка ж-к Подмосковье, ул.кутузовская 43', 'Физическое лицо', 'Валерий', null, '89610015537', '6.06 14-00 Физик , Д.Толвинка , ж-к Подмосковье, ул.кутузовская 43, . Бетон М250-5 м3 , Валерий 89610015537, оплата наличными 41250р выполнена.', '34750', '6000', '40750', '2026-06-02 11:37:55.119002+00', null, 'completed', null, null, null, null, null, null, '2026-06-06 13:23:34.336+00', null, false), (196, 1779450301881, 'М200', '8.5', '2026-06-04', '10:00:00', 'ул. Уральская, 113', 'Юридическое лицо', null, 'ООО "НИКА"', '89158046943', 'Бетон В15 М200 8,5м3
ул. Уральская, 113 
На  04.06 к 10:00
Контактный номер 89158046943 Кристина (руководитель стройки)', '52800', '6000', '58800', '2026-06-02 11:50:41.294001+00', null, 'completed', null, null, null, null, false, null, '2026-06-02 11:50:41.294001+00', null, false), (197, 1779450301881, 'Ц/П смесь М100', '1.5', '2026-06-03', '09:30:00', 'самовывоз', 'Юридическое лицо', null, 'ООО "НИКА"', '89158046943', '3.06. Ооо Ника самовывоз водитель Ладонко роман Александрович.      Зил о603 рв
М 100 Цсп 1,5 куб
Контактный номер 89158046943 Кристина (руководитель стройки)', '4800', '6000', '10800', '2026-06-02 11:54:48.511945+00', null, 'completed', null, null, null, null, true, null, '2026-06-03 08:41:33.201+00', null, false), (198, 1779719963090, 'М100и', '5', '2026-06-03', '09:00:00', 'Ул. Брянская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', 'Ооо спс
На 03.06.26
М100 известняк- 5м3 к 9.00 подвижность 2
Ул. Брянская 
+79155392305 Роман', '25250', '6000', '31250', '2026-06-02 12:07:45.86705+00', null, 'completed', null, null, null, null, true, null, '2026-06-03 08:36:35.774+00', null, false), (199, 1779718877408, 'ТР М150', '3', '2026-06-03', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 03.06  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей 
Как можно раньше ( в 7 утра)', '13200', '6000', '19200', '2026-06-02 12:10:39.383252+00', null, 'completed', null, null, null, null, true, null, '2026-06-03 08:17:50.012+00', null, false), (200, 1779718877408, 'ТР М150', '7', '2026-06-03', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 03.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-02 12:11:50.132099+00', null, 'completed', null, null, null, null, false, null, '2026-06-02 12:11:50.132099+00', null, false), (201, 1780403644718, 'М250', '12', '2026-06-04', '15:00:00', 'Западная д. 79/6', 'Юридическое лицо', null, 'ООО "СТРОЙСИОН"', '+7 995 906 83 16', 'СТРОЙСИОН ООО счет 329 12м3 бетона м250 
Доставка 04.0.6.2025 в 15.00
Западная д. 79/6 , +7 995 906 83 16', '83400', '7500', '90900', '2026-06-02 12:33:01.39764+00', null, 'completed', null, null, null, null, false, null, '2026-06-02 12:33:01.39764+00', null, false), (202, 1780406566567, 'М300', '60', '2026-06-03', '15:00:00', 'п.Колтово, ул.Локтюшина', 'Юридическое лицо', null, 'ООО "Электрострой плюс"', '89506982020', '3.06 15-00 Бетон м300  60м3 с трубами, п.Колтово, ул.Локтюшина, 89506982020 Саша', '433800', '36000', '469800', '2026-06-02 13:21:28.773607+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 12:36:04.799+00', null, false), (203, 1780463890885, 'М100', '1.5', '2026-06-03', '08:30:00', 'Самовывоз', 'Юридическое лицо', null, 'АО "БРЯНСКАВТОДОР" Брянский ДРСУч', '+7 953 281 99 91', '3.06.2026г. Брянскавтодор Брянский ДРСУч  Бетон В 7.5  1.5м3. Самовывоз.  С 8:30 КамАЗ н707ев32 Болховский Д', '9570', '6000', '15570', '2026-06-03 05:17:10.77442+00', null, 'completed', null, null, null, null, true, null, '2026-06-03 08:33:28.944+00', null, false), (204, 1780464962314, 'М300', '13', '2026-06-04', '15:00:00', 'Самарская 9', 'Юридическое лицо', null, 'ООО "Электрострой плюс"', '+7 930 721-33-67', 'ООО "Электрострой плюс" 4.06 бетон м300 на граните 13 кубов.
По времени 15.00 
Самарская 9
+7 930 721-33-67 Евгений', '93990', '12000', '105990', '2026-06-03 05:35:33.245977+00', null, 'completed', null, null, null, null, false, null, '2026-06-03 05:35:33.245977+00', null, false), (205, 1779439696774, 'М400', '80', '2026-06-05', '14:00:00', 'Толвинка', 'Юридическое лицо', null, 'ИП Савченко ТА', '7 960 548 03 42', '05.06.2026. ИП Савченко ТА,  Толвинка к 14:00. Объём 80 кубов марка 400. Первые две машины камаз, первая машина подвижность п3! Второй камаз с трубой обязательно. Подача бетона без интервала, льётся плита. Первые две машины под самослив, остальные под насос подвижность п4 . +7 960 548 03 42 Сергей', '644000', '48000', '692000', '2026-06-03 06:09:01.801342+00', null, 'completed', null, null, null, null, null, null, '2026-06-03 06:09:01.801342+00', null, false), (206, 1779718877408, 'ТР М150', '5', '2026-06-04', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 04.06  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей 
Как можно раньше ( в 7 утра)', '13200', '6000', '19200', '2026-06-03 07:47:25.85633+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 12:35:17.027+00', null, false), (207, 1779718877408, 'ТР М150', '3', '2026-06-04', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 04.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-03 07:48:10.217485+00', null, 'completed', null, null, null, null, false, null, '2026-06-03 07:48:10.217485+00', null, false), (208, 1780392933951, 'М350', '13.5', '2026-06-04', '10:00:00', 'Брянск, ул. Союзная ЖК Прайм', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', '4.06 ООО "СТРОЙ БРЯНСК" бетон м350 f100 w6 13,5м3 жк прайм 10-00 интервал 1 час', '99900', '12000', '111900', '2026-06-03 08:05:37.111217+00', null, 'completed', null, null, null, null, false, null, '2026-06-03 08:05:37.111217+00', '3257047831', false), (210, 1780484534713, 'М150', '6', '2026-06-06', '10:00:00', 'Адрес: Жуковский р-н, п. Цветники', 'Юридическое лицо', null, 'ООО "ЛИН КАРГО"', '+7 930 737-77-55', '6 июня 10-00 ООО " Лин Карго"  счет332
Бетон м150 - 6м3
Адрес: Жуковский р-н, п. Цветники 
Контакты: Сергей +7 930 737-77-55', '39000', '6000', '45000', '2026-06-03 11:00:58.388513+00', null, 'completed', null, null, null, null, true, null, '2026-06-06 13:26:13.339+00', '3257007148', false), (211, 1779468484984, 'ТР М150', '2.7', '2026-06-04', '10:00:00', 'жуковка', 'Юридическое лицо', null, 'ИП Пигарев', '89206051841', 'ИП Пигарев
Заявка на штукатурный раствор жуковка:
Марка м 150 
Объем 2.7 м3
Время доставки 10:00 04.06.26
Простой 2 часа.
Контактный телефон:  89206051841 Егор.
Примечание: обязательно позвонить в 8:30 04.06 перед отгрузкой раствора.', '11880', '6000', '17880', '2026-06-03 11:41:47.036373+00', null, 'completed', null, null, null, null, false, null, '2026-06-03 11:41:47.036373+00', null, false), (212, 1779719963090, 'М100', '5', '2026-06-04', '09:00:00', 'Ул. Донбасская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', 'Ооо спс
На 04.06.26
М100 известняк- 5м3 к 9.00 подвижность 2
Ул. Донбасская
+79155392305 Роман', '31900', '6000', '37900', '2026-06-03 11:55:15.579217+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-03 11:55:15.579217+00', null, false), (213, 1779860854956, 'М200', '1.5', '2026-06-04', '08:00:00', 'самовывоз', 'Юридическое лицо', null, 'МУП "БРЯНСКГОРВОДОКАНАЛ"', '+7 953 277 42 30', 'Брянскгорводоканал
на 4.06.26
1.5 м3 бетона М200
самовывоз +7 953 277 42 30', '9900', '6000', '15900', '2026-06-03 12:45:51.19874+00', null, 'completed', null, null, null, null, false, null, '2026-06-03 12:45:51.19874+00', null, false), (214, 1780295773892, 'М350', '15.3', '2026-06-04', '13:00:00', 'Дуплексы (р-н 4больницы)', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '8 (950) 223-70-09', 'Дуплексы (р-н 4больницы): 
 4.06.26
К 13:00 бетон b25(п3) - 15,3 м3 
Плательщик ООО Строй Брянск
Виктор 8 (950) 223-70-09', '113220', '12000', '125220', '2026-06-03 12:49:55.538968+00', null, 'completed', null, null, null, null, false, null, '2026-06-03 12:49:55.538968+00', null, false), (215, 1779450301881, 'Ц/П смесь М100', '2', '2026-06-04', '09:30:00', 'самовывоз', 'Юридическое лицо', null, 'ООО "НИКА"', '89158046943', '4.06. Ооо Ника самовывоз водитель Ладонко роман Александрович.      Зил о603 рв
М 100 Цсп 2 куб
Контактный номер 89158046943 Кристина (руководитель стройки)', '6400', '6000', '12400', '2026-06-03 13:27:18.232392+00', null, 'completed', null, null, null, null, false, null, '2026-06-03 13:27:18.232392+00', null, false), (216, 1780463890885, 'М100', '1.5', '2026-06-04', '08:30:00', 'Самовывоз', 'Юридическое лицо', null, 'АО "БРЯНСКАВТОДОР" Брянский ДРСУч', '+7 953 281 99 91', '4.06.2026г. Брянскавтодор Брянский ДРСУч  Бетон В 7.5  1.5м3. Самовывоз.  С 8:30 маз н329ор32 Федоров А.', '9570', '6000', '15570', '2026-06-04 05:31:21.735741+00', null, 'completed', null, null, null, null, false, null, '2026-06-04 05:31:21.735741+00', null, true), (217, 1780406566567, 'М300', '13', '2026-06-04', '11:00:00', 'п.Колтово, ул.Локтюшина', 'Юридическое лицо', null, 'ООО "Электрострой плюс"', '89506982020', '4.06 11-00 Бетон м300  9м3 с трубами, п.Колтово, ул.Локтюшина, 89506982020 Саша', '65070', '6000', '71070', '2026-06-04 07:06:01.333776+00', null, 'completed', null, null, null, null, false, null, '2026-06-04 07:06:01.333776+00', null, false), (218, 1779975618754, 'М350', '20', '2026-06-04', '16:00:00', 'ул.Дуки , Варяг', 'Юридическое лицо', null, 'ИП Вольпер ЛВ', '+79102306003', '04.06.26 ИП Вольпер ЛВ к 16:00 или 17:00
Бетон М350 П3 20м3 
ул.Дуки , Варяг
+79102306003 Евгений', '148000', '12000', '160000', '2026-06-04 07:40:58.816295+00', null, 'completed', null, null, null, null, false, null, '2026-06-04 07:40:58.816295+00', null, false), (219, 1779448050263, 'М200', '17', '2026-06-04', '15:00:00', 'ул.9 июня, 52', 'Юридическое лицо', null, 'ИП  Грипекина Ольга Андреевна', '+7 903 819 86 83', '4.06 15-00 ИП  Грипекина Ольга Андреевна   ул.9 июня, 52  м200 17 м3 , +7 903 819 86 83 сергей', '118800', '12000', '130800', '2026-06-04 07:46:26.903591+00', null, 'completed', null, null, null, null, false, null, '2026-06-04 07:46:26.903591+00', null, false), (220, 1779719963090, 'М100', '9', '2026-06-05', '09:00:00', 'Ул. Донбасская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', 'Ооо спс
На 05.06.26
М100 известняк- 5м3 к 9.00
И на 15.00 - 4м3
 подвижность 2
Ул. Донбасская
+79155392305 Роман', '57420', '6000', '63420', '2026-06-04 09:23:48.76622+00', null, 'completed', null, null, null, null, true, null, '2026-06-06 14:26:09.937+00', null, false), (221, 1779448988592, 'М400', '10.4', '2026-06-05', '13:00:00', 'Супонево ул.ленина д.131', 'Юридическое лицо', null, 'ООО "ССЗ "ЗАБЕЙ СВАЮ"', '89038197212', 'Забей Сваю 5.06.26 10,4 куба бетон к 13.00. Марка М400 П5 , Супонево ул.ленина д.131
Виктор Васильевич 89038197212', '83720', '7500', '91220', '2026-06-04 10:30:50.652426+00', null, 'completed', null, null, null, null, false, null, '2026-06-04 10:30:50.652426+00', null, false), (222, 1780571463310, 'М200', '16.7', '2026-06-08', '10:00:00', 'ул Калинина 1', 'Юридическое лицо', null, 'ООО "ВИСТ - СЕРВИС"', '89102920645', '08.06 ВистСервис  10:00 Бетон В 15 м200 в обьеме 9,5м м куб 1 машина и 6,7м куб 2 машина разрыв по машинам 1,5 час по договору 48/26-б  по адресу ул Калинина 1  89102920645 Павел', '106920', '12000', '118920', '2026-06-04 11:09:53.653043+00', null, 'completed', null, null, null, null, true, null, '2026-06-08 12:55:45.047+00', null, false), (224, 1779718877408, 'ТР М150', '3', '2026-06-06', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 06.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-04 12:21:23.545117+00', null, 'completed', null, null, null, null, true, null, '2026-06-06 13:26:18.573+00', null, false), (225, 1779718877408, 'ТР М150', '7', '2026-06-06', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 06.06 7-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-04 12:31:57.868012+00', null, 'completed', null, null, null, null, true, null, '2026-06-06 13:24:01.603+00', null, false), (226, 1779458289261, 'М300', '12', '2026-06-06', '09:01:00', 'ул. Ульянова, 26. Заезд со стороны ул. Бурова', 'Юридическое лицо', null, 'АО "УК "БМЗ"', '8 961 001 55 37', 'УК БМЗ  6.06.2026 к 9-00 поставить 12 м3 бетона М300.
 (для устройства фундамента в 8 пролете корпуса А)
 
 
 
Телефон для связи:
Андрей 8 910 330 9990 - 8 961 001 55 37 - ВАЛЕРИЙ
Договор Т-046/60/2024,Территория завода УК АО БМЗ, ул. Ульянова, 26. Заезд со стороны ул. Бурова ( грузовые проходные N4) , Валерий 89610015537 Водителям иметь паспорт и права, пропуска оформить заранее.', '86760', '7500', '94260', '2026-06-04 12:44:25.668461+00', null, 'completed', null, null, null, null, true, null, '2026-06-06 13:25:43.67+00', '3232035432', false), (227, 1779718877408, 'ТР М150', '3', '2026-06-08', '07:01:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 08.06 7-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-04 12:49:22.396218+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-04 12:49:22.396218+00', null, false), (228, 1779718877408, 'ТР М150', '3', '2026-06-08', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 08.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-04 12:49:46.827416+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-04 12:49:46.827416+00', null, false), (229, 1779468484984, 'ТР М150', '2', '2026-06-05', '08:30:00', 'жуковка', 'Юридическое лицо', null, 'ИП Пигарев Александр Сергеевич', '89206051841', 'ИП Пигарев
Заявка на штукатурный раствор жуковка:
Марка м 150 НА ЧИСТОМ ПЕСКЕ возле завода
Объем 2 м3
Время доставки 8:30 05.06.26
Простой 1 час.
Контактный телефон:  89206051841 Егор', '8800', '6000', '14800', '2026-06-04 13:58:25.906698+00', null, 'completed', null, null, null, null, false, null, '2026-06-04 13:58:25.906698+00', null, false), (230, 1779860854956, 'М200', '1', '2026-06-05', '09:00:00', 'самовывоз', 'Юридическое лицо', null, 'МУП "БРЯНСКГОРВОДОКАНАЛ"', '+7 953 277 42 30', 'Брянскгорводоканал
на 5.06.26
1.0 м3 бетона М200
самовывоз', '6600', '6000', '12600', '2026-06-04 14:02:21.256089+00', null, 'completed', null, null, null, null, false, null, '2026-06-04 14:02:21.256089+00', null, false), (231, 1780463890885, 'М100', '1', '2026-06-05', '08:00:00', 'Самовывоз', 'Юридическое лицо', null, 'АО "БРЯНСКАВТОДОР" Брянский ДРСУч', '+7 953 281 99 91', '5.06.2026г. Брянскавтодор Брянский ДРСУч Бетон В 7.5  1 м3. Самовывоз.  С 8:30 маз н329ор32 Федоров А. +7 953 281 99 91', '6380', '6000', '12380', '2026-06-05 05:29:29.48209+00', null, 'completed', null, null, null, null, false, null, '2026-06-05 05:29:29.48209+00', null, false), (232, 1780638293673, 'М200', '1', '2026-06-05', '10:00:00', 'самовывоз', 'Юридическое лицо', null, 'МБУ "ДУ" ГОРОДА БРЯНСКА', '89532995352', 'МБУ ДУ ГОРОДА БРЯНСКА МБУ Бетон в15 м200 самовывоз 1.0м3 5.06.2026 гос.номер 476', '6600', '6000', '12600', '2026-06-05 05:44:14.777028+00', null, 'completed', null, null, null, null, false, null, '2026-06-05 05:44:14.777028+00', null, false), (233, 1780392933951, 'М350', '8.2', '2026-06-08', '14:00:00', 'Брянск, ул. Союзная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск 953 281 26 09 Роман 89192901336 Миша
 8.06.26- бетон М350 F100 W6 П4 к 14:00 - примерно 9-10 м3 (точнее объём скажу 8.06.26 до 11:00', '74000', '6000', '80000', '2026-06-05 06:25:48.630423+00', null, 'completed', null, null, null, null, true, null, '2026-06-08 12:55:27.32+00', '3257047831', false), (234, 1780392933951, 'М350', '13.5', '2026-06-09', '14:00:00', 'Брянск, ул. Союзная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск 953 281 26 09 Роман 89192901336 Миша
 9.06.26- бетон М350 F100 W6 П4 к 14:00 - примерно 13.5м3 (точнее объём  9.06.26 до 11:00)', '103600', '12000', '115600', '2026-06-05 06:39:57.516188+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 12:17:07.957+00', '3257047831', false), (235, 1780392933951, 'М350', '43.5', '2026-06-11', '08:00:00', 'Брянск, ул. Союзная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск 953 281 26 09 Роман 89192901336 Миша
 11.06.26- бетон М350 F100 W6 П4 к 10:00 - примерно 41 м3 (точнее объём  10.06.26 до 11:00', '303400', '30000', '333400', '2026-06-05 06:41:35.823304+00', null, 'completed', null, null, null, null, null, null, '2026-06-11 11:11:38.295+00', '3257047831', false), (236, 1779448050263, 'М150', '2.5', '2026-06-05', '13:00:00', 'Кразмалева 61', 'Юридическое лицо', null, 'ООО "ЗИК-СТРОЙ002"', '+7 903 819 86 83', '5.06 ООО "ЗИК-СТРОЙ002" 2.5 куба бетона м150 на граните 
Кразмалева 61 "казначейство" 
К 13.00 +7 903 819 86 83', '16250', '6000', '22250', '2026-06-05 06:53:30.687745+00', null, 'completed', null, null, null, null, false, null, '2026-06-05 06:53:30.687745+00', null, false), (237, 1780642926387, 'ТР М200', '97', '2026-06-06', '09:02:00', 'ул.Белорусская 22', 'Юридическое лицо', null, 'ООО "3М+ "', '+7 964 777 85 55', 'ООО "3М+ " Заявка по счету 336  на поставку раствора цементного марки М200 П4 в примерном количестве 120м3. на 6.06.  подать первую машину к 9.00 , ул.Белорусская 22, +7 964 777 85 55 Андрей координаты места 53.219963, 34.413709', '612000', '72000', '684000', '2026-06-05 07:00:42.220331+00', null, 'completed', null, null, null, null, true, null, '2026-06-06 14:25:16.009+00', null, false), (239, 1779719963090, 'М100и', '5', '2026-06-06', '09:00:00', 'Ул. Донбасская', 'Физическое лицо', 'Ооо спс', 'ООО "СПС"', '+79155392305', 'Ооо спс
На 06 06.26
М100 известняк- 5м3 к 9.00
 подвижность 2
Ул. Донбасская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-05 11:12:39.154147+00', null, 'completed', null, null, null, null, true, null, '2026-06-06 13:25:50.139+00', null, false), (240, 1779450301881, 'Ц/П смесь М100', '3', '2026-06-06', '08:00:00', 'самовывоз', 'Юридическое лицо', 'НИКА', 'ООО "НИКА"', '89158046943', 'Копия заказа #215

6.06. 8-00 Ооо Ника В339МУ32 ЗИЛ 130
ФИО Гладкий Артём Владимирович
М 100 ЦПС 3 куб
Контактный номер 89158046943 Кристина (руководитель стройки)', '19140', '6000', '25140', '2026-06-05 12:25:31.253958+00', null, 'completed', null, null, null, null, true, null, '2026-06-06 13:25:57.589+00', '3257046570', false), (241, 1780663628676, 'М200', '2.75', '2026-06-09', '10:00:00', 'Глаженка', 'Физическое лицо', 'Евгений от Герасимовой', null, '+79155391540', 'миксер с Трубой
доставку просят на утро', '17160', '6000', '23160', '2026-06-05 12:39:52.334583+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 14:49:18.191+00', null, false), (242, 1780664454086, 'М300', '23', '2026-06-09', '09:00:00', 'чехова 22', 'Юридическое лицо', null, 'ООО "ЗИК-СТРОЙ002"', ' +7 903 819 86 83', 'Ооо зикстрой 9.06. 9-00   23 м3 ,чехова 22 м300 под насос,  +7 903 819 86 83', '159060', '18000', '177060', '2026-06-05 12:55:22.044343+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 08:25:24.793+00', null, false), (243, 1780463890885, 'М100', '3', '2026-06-06', '08:30:00', 'Самовывоз', 'Юридическое лицо', null, 'АО "БРЯНСКАВТОДОР" Брянский ДРСУч', '+7 953 281 99 91', '06.06.2026г.  Бетон В 7.5  3 м3. Самовывоз.  С 8:30 маз н329ор32 Бычков С. В.', '19140', '6000', '25140', '2026-06-06 05:04:26.640985+00', null, 'completed', null, null, null, null, true, null, '2026-06-06 07:30:01.713+00', null, false), (244, 1780294527431, 'М350', '62', '2026-06-08', '09:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой
8.06.2026  к 9:00
Марка бетона
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
85м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '629000', '51000', '680000', '2026-06-07 07:09:02.585993+00', null, 'completed', null, null, null, null, true, null, '2026-06-08 13:39:15.619+00', null, false), (245, 1780816861638, 'М200', '16', '2026-06-08', '16:00:00', 'толмачево', 'Юридическое лицо', null, 'ООО "Стройград"', '+7 920 865 77 77', '8.06 16-00 Стройград от Неруд 16 куб м 200 на понедельник к 16 час толмачево, +7 920 865 77 77 гена', '105600', '12000', '117600', '2026-06-07 07:16:19.616166+00', null, 'completed', null, null, null, null, true, null, '2026-06-08 19:36:16.701+00', null, false), (246, 1779450301881, 'Ц/П смесь М100', '2.5', '2026-06-08', '07:00:00', 'самовывоз', 'Юридическое лицо', null, 'ООО "НИКА"', '89158046943', 'Ооо Ника самовывоз 08.06 понедельник : 2,5 куба цпс-м100

Ладонко роман Александрович.      Зил о603 рв
Приедет к 8:00
Контактный номер 89158046943 Кристина (руководитель стройки)', '8000', '6000', '14000', '2026-06-07 16:35:48.752896+00', null, 'completed', null, null, null, null, true, null, '2026-06-08 07:08:42.401+00', null, false), (247, 1779719963090, 'М100и', '5', '2026-06-08', '09:05:00', 'Ул. Донбасская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '08.06 ООО СПС к 09:00
М100 известняк П2 5м3
Ул. Донбасская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-08 05:21:15.686701+00', null, 'completed', null, null, null, null, true, null, '2026-06-08 07:09:18.818+00', null, false), (248, 1779719963090, 'М100и', '6', '2026-06-08', '09:01:00', 'Ул. Брянсская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '08.06 ООО СПС к 09:00
М100 известняк П2 6м3
Ул. Брянская
+79155392305 Роман', '30300', '6000', '36300', '2026-06-08 05:34:46.120142+00', null, 'completed', null, null, null, null, true, null, '2026-06-08 10:39:53.811+00', null, false), (249, 1779860854956, 'М200', '1', '2026-06-08', '09:10:00', 'Самовывоз', 'Юридическое лицо', null, 'МУП "БРЯНСКГОРВОДОКАНАЛ"', '89532893100', '8.06 МУНИЦИПАЛЬНОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "БРЯНСКИЙ ГОРОДСКОЙ ВОДОКАНАЛ"  Бетон М200  1м3 . Самовывоз 89532893100  самосвал к883мм самойлин.', '6600', '6000', '12600', '2026-06-08 05:36:38.549546+00', null, 'completed', null, null, null, null, null, null, '2026-06-08 05:36:38.549546+00', null, false), (250, 1780638293673, 'М200', '1', '2026-06-08', '09:20:00', 'самовывоз', 'Юридическое лицо', null, 'МБУ "ДУ" ГОРОДА БРЯНСКА', '+89532995352', '

МБУ ДУ ГОРОДА БРЯНСКА МБУ Бетон в15 м200 самовывоз 1.0м3 8.06.2026 гос.номер 476', '6600', '6000', '12600', '2026-06-08 05:41:09.646524+00', null, 'completed', null, null, null, null, true, null, '2026-06-08 06:32:19.949+00', null, false), (251, 1780898438358, 'М500', '6.2', '2026-06-08', '14:30:00', 'Посёлок чайковичи улица Клязьминская дом 11', 'Физическое лицо', 'Алксандра', null, '89506999280', '8.06 после 14-00 физик ,Посёлок чайковичи улица Клязьминская дом 11  Бетон м500 6,2 куб , 89506999280, оплата 59940р выполнена на карту', '53940', '6000', '59940', '2026-06-08 05:58:37.545679+00', null, 'completed', null, null, null, null, true, null, '2026-06-08 09:33:00.471+00', null, false), (252, 1779450301881, 'Ц/П смесь М100', '2', '2026-06-08', '11:00:00', 'самовывоз', 'Юридическое лицо', null, 'ООО "НИКА"', '89158046943', 'Ооо Ника самовывоз 08.06 понедельник : 2 куба цпс-м100

Ладонко роман Александрович.      Зил о603 рв
Приедет к 11:00
Контактный номер 89158046943 Кристина (руководитель стройки) 08.03 понедельник', '6400', '6000', '12400', '2026-06-08 07:51:03.319883+00', null, 'completed', null, null, null, null, true, null, '2026-06-08 09:32:50.575+00', null, false), (253, 1779718877408, 'ТР М150', '7', '2026-06-09', '07:01:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 09.06 7-00  

Энергострой 
Раствор цементный М150
7 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '30800', '6000', '36800', '2026-06-08 08:06:39.909553+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 12:34:52.502+00', null, false), (255, 1780294527431, 'М350', '68', '2026-06-09', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой
9.06.2026  к 9:00
БЕЗ ДОБАВОК
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
75м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '555000', '45000', '600000', '2026-06-08 09:10:40.184187+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 17:08:41.751+00', null, false), (256, 1780399752840, 'М300', '77.3', '2026-06-09', '14:30:00', 'ул малыгина', 'Физическое лицо', 'Александр Кузнецов', null, '89803327425', '9.06 14-30 Физик Александр Кузнецов ПОД АБН Бетон  77,3куб на ул малыгина марка 300 ,Виктор 89803327425, оплачено в феврале 471200р', '469950', '39000', '508950', '2026-06-08 10:04:26.831473+00', null, 'completed', null, null, null, null, true, '2026-06-12 06:44:16.12+00', '2026-06-12 06:17:38.998+00', null, false), (257, 1779718877408, 'ТР М150', '3', '2026-06-10', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 10.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-08 11:44:34.585981+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-08 11:44:34.585981+00', null, true), (258, 1779718877408, 'ТР М150', '3', '2026-06-13', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 13.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-08 11:45:41.211162+00', null, 'completed', null, null, null, null, null, null, '2026-06-08 11:45:41.211162+00', null, false), (259, 1779718877408, 'ТР М150', '5', '2026-06-11', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 11.06 7-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-08 11:48:14.150919+00', null, 'completed', null, null, null, null, true, null, '2026-06-11 08:19:56.64+00', null, false), (260, 1779718877408, 'ТР М150', '5', '2026-06-12', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 12.06 7-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-08 11:48:44.998273+00', null, 'completed', null, null, null, null, true, null, '2026-06-12 06:00:06.82+00', null, false), (261, 1779718877408, 'ТР М150', '3', '2026-06-09', '13:01:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 09.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-08 11:58:36.642315+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-08 11:58:36.642315+00', null, true), (262, 1779718877408, 'ТР М150', '8', '2026-06-10', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 10.06 7-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-08 12:02:06.119771+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 07:39:14.968+00', null, false), (264, 1779718877408, 'ТР М150', '3', '2026-06-12', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 12.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-08 12:03:32.078311+00', null, 'completed', null, null, null, null, true, null, '2026-06-13 04:34:46.184+00', null, false), (265, 1779718877408, 'ТР М150', '4', '2026-06-13', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 13.06 7-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-08 12:04:03.330218+00', null, 'completed', null, null, null, null, true, null, '2026-06-13 06:37:14.769+00', null, false), (266, 1780295773892, 'М350', '3.7', '2026-06-09', '15:01:00', 'Дуплексы (р-н 4больницы):', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '8 (950) 223-70-09', 'Дуплексы (р-н 4больницы): 
 9.06.26
К 15:00 бетон b25(п3) - 3,7м3 
Плательщик ООО Строй Брянск
Виктор 8 (950) 223-70-09', '27380', '6000', '33380', '2026-06-08 13:59:01.213175+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 14:44:31.646+00', null, false), (267, 1779860854956, 'М200', '1', '2026-06-09', '08:10:00', 'Самовывоз', 'Юридическое лицо', null, 'МУП "БРЯНСКГОРВОДОКАНАЛ"', '89532893100', '9.06 МУНИЦИПАЛЬНОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "БРЯНСКИЙ ГОРОДСКОЙ ВОДОКАНАЛ"  Бетон М200  1м3 . Самовывоз 89532893100  самосвал к883мм самойлин.', '6600', '6000', '12600', '2026-06-08 14:01:14.937302+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-08 14:01:14.937302+00', null, false), (268, 1779975618754, 'М350', '10', '2026-06-09', '15:00:00', 'ул.Дуки , Варяг', 'Юридическое лицо', null, 'ИП Вольпер ЛВ', '+79102306003', '09.06.26 ИП Вольпер ЛВ к 15:00 
Бетон М350 П3 10м3 
ул.Дуки , Варяг
+79102306003 Евгений', '74000', '6000', '80000', '2026-06-08 14:12:11.942582+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 12:17:20.251+00', null, false), (269, 1779719963090, 'М100и', '5', '2026-06-10', '09:05:00', 'Ул. Донбасская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '10.06 ООО СПС к 9:00
М100 известняк П2 5м3
Ул. Донбасская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-09 04:01:34.220778+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 07:39:45.792+00', null, false), (270, 1779719963090, 'М100и', '5', '2026-06-09', '11:05:00', 'Ул. Брянская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '09.06 ООО СПС к 11:00
М100 известняк П2 5м3
Ул. Брянская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-09 05:03:31.543767+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-09 05:03:31.543767+00', null, false), (271, 1780463890885, 'М100', '2.5', '2026-06-09', '08:30:00', 'Самовывоз', 'Юридическое лицо', null, 'АО "БРЯНСКАВТОДОР" Брянский ДРСУч', '+7 953 281 99 91', '09.06.2026г.  Бетон В 7.5  2.5м3. Самовывоз.  С 8:30 маз н329ор32 Федоров А.', '15950', '6000', '21950', '2026-06-09 05:11:24.601762+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 14:49:11.171+00', null, false), (272, 1779450301881, 'Ц/П смесь М100', '3', '2026-06-09', '08:01:00', 'самовывоз', 'Юридическое лицо', null, 'ООО "НИКА"', '89158046943', '09.06 ооо Ника  вторник: 3 куба цпс-м100 самовывоз

Ладонко роман Александрович.      Зил о603 рв
Приедет к 8:00
Контактный номер 89158046943 Кристина (руководитель стройки)', '9600', '6000', '15600', '2026-06-09 05:45:43.435323+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 12:35:24.601+00', null, false), (273, 1779719963090, 'М100и', '6', '2026-06-10', '09:15:00', 'Ул. Брянская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '10.06 ООО СПС к 9:00
М100 известняк П2 5м3
Ул. Брянская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-09 08:21:11.522882+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 12:00:02.392+00', null, false), (274, 1780996969917, 'М300', '6', '2026-06-09', '17:00:00', 'ул Автомобилистов д.30 п.Бордовичи', 'Физическое лицо', 'Алексей', null, '89051744075', '9.06 17-00 Физик Алексей 89051744075, 89611016562, Бетон  6 куб с трубой  на ул Автомобилистов д.30 п.Бордовичи,  марка 300 , оплата эквайрингом 50580р выполнена.', '43380', '6000', '49380', '2026-06-09 09:07:34.41187+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-09 09:07:34.41187+00', null, false), (275, 1780294527431, 'М350', '8', '2026-06-10', '14:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой
10.06.2026  к 14:00

Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
10м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '407000', '33000', '440000', '2026-06-09 09:11:25.543674+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 19:30:50.209+00', null, false), (276, 1779448050263, 'М350', '1', '2026-06-09', '15:00:00', 'Океан плаза', 'Юридическое лицо', null, 'ООО "ЗИК-СТРОЙ002"', '+7 903 819 86 83', '9.06 ООО Зикстрой  1м3 м350. Океан плаза после 15:00, +7 903 819 86 83 Сергей', '7400', '6000', '13400', '2026-06-09 11:26:16.576761+00', null, 'completed', null, null, null, null, true, null, '2026-06-09 17:08:24.68+00', null, false), (277, 1779450301881, 'Ц/П смесь М100', '3', '2026-06-10', '08:01:00', 'самовывоз', 'Юридическое лицо', null, 'ООО "НИКА"', '89158046943', '10.06 ооо Ника   3 куба цпс-м100 самовывоз

Ладонко роман Александрович.      Зил о603 рв
Приедет к 8:00
Контактный номер 89158046943 Кристина (руководитель стройки)', '9600', '6000', '15600', '2026-06-09 12:43:14.785303+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 07:39:34.433+00', null, false), (278, 1779468484984, 'ТР М150', '4.8', '2026-06-10', '09:00:00', 'г.Брянск , ул.Правды ,59/2', 'Юридическое лицо', 'Пигарев Александр Сергеевич', 'ИП Пигарев Александр Сергеевич', '+79206051841', 'Заявка на штукатурный раствор жуковка:
Марка м 150 
Объем 4.8 м3
Время доставки 9:00 10.06.26
Простой 3 часа.
Контактный телефон:  89206051841 Егор.', '21120', '6000', '27120', '2026-06-09 13:02:49.68711+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 11:59:57.925+00', '323400759906', false), (279, 1780996969917, 'М300', '6', '2026-06-10', '13:01:00', 'ул Автомобилистов д.30 п.Бордовичи', 'Физическое лицо', 'Алексей', null, '89051744075', '10.06 113-00 Физик Алексей 89051744075, 89611016562, Бетон  6 куб с трубой  на ул Автомобилистов д.30 п.Бордовичи,  марка 300 , оплата эквайрингом 50580р выполнена.', '43380', '6000', '49380', '2026-06-09 14:21:52.80641+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 12:00:20.706+00', null, false), (280, 1780463890885, 'М100', '1', '2026-06-10', '08:00:00', 'САМОВЫВОЗ', 'Юридическое лицо', null, 'АО "БРЯНСКАВТОДОР" Брянский ДРСУч', '89102964408', 'САМОВЫВОЗ . МАЗ Н329ОР 32. Федоров Андрей Николаевич
Бетон М100 на известняке. 1м3', '6380', '6000', '12380', '2026-06-10 04:53:32.028659+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 07:39:28.38+00', null, false), (281, 1779860854956, 'ТР М100', '1.5', '2026-06-10', '08:10:00', 'Самовывоз', 'Юридическое лицо', null, 'МУП "БРЯНСКГОРВОДОКАНАЛ"', '89532893100', '10.06 МУНИЦИПАЛЬНОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "БРЯНСКИЙ ГОРОДСКОЙ ВОДОКАНАЛ"   раствор М100 1,5м3 авто. МАЗ н283ок Яшенков.', '6150', '6000', '12150', '2026-06-10 05:33:58.312047+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 07:39:39.511+00', null, false), (282, 1781070934245, 'М300', '14', '2026-06-10', '14:30:00', 'ул Щукина возле автосервиса', 'Физическое лицо', 'Константин', null, '89206087477', '10.06 после 14-30 Физик Константин 89206087477, Айбек 89093067232 Бетон марка 300  14 куб  2 рейса на ул Щукина возле автосервиса  , оплата эквайрингом 111400р выполнена.', '101220', '12000', '113220', '2026-06-10 05:54:50.283556+00', null, 'completed', null, null, null, null, true, null, '2026-06-11 08:19:44.289+00', null, false), (283, 1779448988592, 'М400', '6.9', '2026-06-11', '11:00:00', 'Брянская обл, Брянский р-н, село Супонево, ул Ленина, д 131А', 'Юридическое лицо', 'СУПОНЕВСКИЙ СВАЙНЫЙ ЗАВОД ЗАБЕЙ СВАЮ', 'ООО "ССЗ "ЗАБЕЙ СВАЮ"', '89038197212', '

Забей Сваю 11.06.26 6,9 куба бетон к 11.00. Марка М400 П5 , Супонево ул.ленина д.131
Виктор Васильевич 89038197212', '55545', '6000', '61545', '2026-06-10 07:17:25.058319+00', null, 'completed', null, null, null, null, true, null, '2026-06-12 06:17:28.668+00', '3234042107', false), (284, 1779975618754, 'М350', '4.5', '2026-06-10', '18:00:00', 'ул.Дуки , Варяг', 'Юридическое лицо', null, 'ИП Вольпер ЛВ', '+79102306003', '10.06.26 ИП Вольпер ЛВ к 18:00 
Бетон М350 П3 4м3 
ул.Дуки , Варяг
+79102306003 Евгений', '29600', '6000', '35600', '2026-06-10 07:35:18.855105+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 19:30:43.797+00', null, false), (285, 1780294527431, 'М350', '30', '2026-06-11', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой
11.06.2026  к 8:00

Бетон на гранитном щебне М350 В25 W6 F150 П4 БЕЗ ДОБАВОК
объем
30м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '222000', '18000', '240000', '2026-06-10 07:46:37.491684+00', null, 'completed', null, null, null, null, true, null, '2026-06-12 04:00:33.875+00', null, false), (287, 1781087849896, 'М300', '4', '2026-06-10', '16:00:00', 'Брянск, ул. Суворова д.60', 'Физическое лицо', 'Черкасов Денис Александрович', 'Физ. лицо Черкасов Денис Александрович', '89206032585', 'Физ. лицо. Черкасов Д.А. 
Брянск, ул. Суворова д.60 
Бетон М300 4м3.
 Оплата наличными в офисе 35000 р', '28920', '6000', '34920', '2026-06-10 10:39:01.797958+00', null, 'completed', null, null, null, null, true, null, '2026-06-10 13:40:12.954+00', null, false), (289, 1781090902904, 'М300', '106', '2026-06-18', '12:01:00', 'Б-Полпино', 'Юридическое лицо', null, 'ООО "Фермер"', '9038686919', '18.06 Фермер М300 без добавок НА ЧИСТОМ ПЕСКЕ под топпинг,100м3, Б-Полпино,максим 89038686919, нужно присутствие ГДА.', '723000', '60000', '783000', '2026-06-10 11:20:57.498939+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 21:42:36.369+00', null, false), (290, 1781090902904, 'М300', '104', '2026-06-20', '16:00:00', 'Б-Полпино', 'Юридическое лицо', null, 'ООО "Фермер"', '9038686919', '19.06 Фермер М300 без добавок НА ЧИСТОМ ПЕСКЕ под топпинг,100м3, Б-Полпино,максим 89038686919, нужно присутствие ГДА', '723000', '60000', '783000', '2026-06-10 11:21:27.992542+00', null, 'completed', null, null, null, null, true, null, '2026-06-20 18:36:32.329+00', null, false), (291, 1780294527431, 'М350', '69', '2026-06-12', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой
12.06.2026  к 8:00

Бетон на гранитном щебне М350 В25 W6 F150 П4 БЕЗ ДОБАВОК
объем
75м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '555000', '45000', '600000', '2026-06-10 11:31:10.851983+00', null, 'completed', null, null, null, null, null, null, '2026-06-13 04:34:31.024+00', null, false), (292, 1781092383717, 'М200', '10', '2026-06-11', '13:00:00', 'Бульвар Щорса 7', 'Юридическое лицо', null, 'ООО "Промстройбетон"', '+79803070519', 'ООО "Промстройбетон"
11.06 
М-200 на граните - 10м3 с трубой 
Бульвар Щорса 7 около переезда
К 13-00, +79803070519
Сан Саныч', '72300', '6000', '78300', '2026-06-10 11:49:07.723914+00', null, 'completed', null, null, null, null, true, null, '2026-06-12 04:00:41.205+00', null, false), (293, 1778307252463, 'М100', '4.5', '2026-06-11', '14:00:00', 'на Степную', 'Юридическое лицо', null, 'ООО " БИКО"', '8-952-968-72-19', 'Нужен бетон В 7,5 (М100), на граните на Степную приблизительно = 4.5м.куб. к 14ч00мин 11 июня (четверг), документы на ООО " БИКО" телефон 8-952-968-72-19', '19140', '6000', '25140', '2026-06-10 12:07:25.492676+00', null, 'completed', null, null, null, null, true, null, '2026-06-12 06:17:25.939+00', null, false), (294, 1779719963090, 'М100и', '6', '2026-06-12', '09:10:00', 'Ул. Брянская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '12.06 ООО СПС к 9:00
М100 известняк П2 6м3
Ул. Брянская
+79155392305 Роман', '30300', '6000', '36300', '2026-06-11 04:49:41.200158+00', null, 'completed', null, null, null, null, true, null, '2026-06-12 06:35:32.576+00', null, false), (295, 1779719963090, 'М100и', '5', '2026-06-12', '09:05:00', 'Ул. Донбасская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '12.06 ООО СПС к 9:00
М100 известняк П2 5м3
Ул. Донбасская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-11 04:51:05.62445+00', null, 'completed', null, null, null, null, true, null, '2026-06-12 06:35:26.878+00', null, false), (296, 1779860854956, 'ТР М100', '1', '2026-06-11', '08:10:00', 'Самовывоз', 'Юридическое лицо', null, 'МУП "БРЯНСКГОРВОДОКАНАЛ"', '89532893100', '11.06 МУНИЦИПАЛЬНОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "БРЯНСКИЙ ГОРОДСКОЙ ВОДОКАНАЛ"   растворМ100 1м3 авто. Н283ок Парфёнов.', '4100', '6000', '10100', '2026-06-11 05:40:04.903139+00', null, 'completed', null, null, null, null, true, null, '2026-06-12 06:17:31.685+00', null, false), (297, 1780294527431, 'М350', '51.5', '2026-06-15', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой

15.06.2026-к 8:00 БЕЗ ДОБАВОК
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
51,5м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '555000', '45000', '600000', '2026-06-11 10:40:25.63823+00', null, 'completed', null, null, null, null, true, null, '2026-06-15 14:27:28.673+00', null, false), (298, 1780392933951, 'М350', '35', '2026-06-16', '14:01:00', 'Брянск, ул. Союзная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск 953 281 26 09 Роман 89192901336 Миша
 16.06.26- бетон М350 F100 W6  к 14:00 - примерно 35 м3 интервал 1час ,точнее объём  15.06.26', '199800', '18000', '217800', '2026-06-11 10:43:21.116092+00', null, 'completed', null, null, null, null, true, null, '2026-06-16 15:39:27.19+00', '3257047831', false), (299, 1779718877408, 'ТР М150', '5', '2026-06-15', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 15.06 7-00  

Энергострой 
Раствор цементный М150
5 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 10:45:18.149735+00', null, 'completed', null, null, null, null, true, null, '2026-06-15 14:26:59.571+00', null, false), (300, 1779718877408, 'ТР М150', '4', '2026-06-15', '15:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 15.06 15-00  

Энергострой 
Раствор цементный М150
4 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей 89532727622 Василий ', '13200', '6000', '19200', '2026-06-11 10:45:46.72402+00', null, 'completed', null, null, null, null, true, null, '2026-06-15 14:27:38.829+00', null, false), (301, 1780294527431, 'М350', '22', '2026-06-16', '13:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой

16.06.2026-к 13:00 БЕЗ ДОБАВОК
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
22м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '185000', '18000', '203000', '2026-06-11 10:48:23.246912+00', null, 'completed', null, null, null, null, true, null, '2026-06-16 15:33:00.299+00', null, false), (302, 1780294527431, 'М350', '22', '2026-06-17', '13:01:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616.', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', '+79065007889', 'ООО БрянскАгрострой

17.06.2026-к 13:00 (интервал 1час)
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем 22м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час.', '185000', '18000', '203000', '2026-06-11 10:49:03.254515+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 19:30:26.775+00', null, false), (303, 1780294527431, 'М350', '10', '2026-06-18', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой

18.06.2026-к 8:00
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
15м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '111000', '12000', '123000', '2026-06-11 10:49:41.992811+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 21:19:42.202+00', null, false), (304, 1780294527431, 'М350', '15', '2026-06-19', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой

19.06.2026-к 8:00 интервал 1 час
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
15м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '74000', '6000', '80000', '2026-06-11 10:50:24.331706+00', null, 'completed', null, null, null, null, true, null, '2026-06-19 06:40:29.137+00', null, false), (305, 1779718877408, 'ТР М150', '5', '2026-06-16', '07:00:00', 'Брянская облась, пгт. Навля..', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 16.06 7-00  

Энергострой 
Раствор цементный М150
5 кубов
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 11:08:56.389654+00', null, 'completed', null, null, null, null, true, null, '2026-06-16 06:34:41.664+00', null, false), (306, 1779718877408, 'ТР М150', '4', '2026-06-16', '14:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 16.06 13-00  

Энергострой 
Раствор цементный М150
4 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 11:09:18.955364+00', null, 'completed', null, null, null, null, true, null, '2026-06-16 13:55:24.568+00', null, false), (307, 1779718877408, 'ТР М150', '5', '2026-06-17', '07:00:00', 'Брянская облась, пгт. Навля..', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 17.06 7-00  

Энергострой 
Раствор цементный М150
5 кубов
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 11:10:09.576283+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 12:31:25.339+00', null, false), (308, 1779718877408, 'ТР М150', '3', '2026-06-17', '14:30:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 17.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 11:10:31.764535+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 14:45:11.753+00', null, false), (309, 1779718877408, 'ТР М150', '5', '2026-06-18', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 18.06 7-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 11:11:58.816407+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 07:33:39.312+00', null, false), (310, 1779718877408, 'ТР М150', '4', '2026-06-18', '14:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 18.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 11:12:21.870947+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 21:35:48.702+00', null, false), (311, 1779718877408, 'ТР М150', '5', '2026-06-19', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 19.06 7-00  

Энергострой 
Раствор цементный М150
5 кубов
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 11:13:10.298275+00', null, 'completed', null, null, null, null, true, null, '2026-06-19 06:47:24.145+00', null, false), (312, 1779718877408, 'ТР М150', '3', '2026-06-19', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 19.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 11:13:33.544262+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-11 11:13:33.544262+00', null, false), (313, 1779718877408, 'ТР М150', '4', '2026-06-20', '07:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 20.06 7-00  

Энергострой 
Раствор цементный М150
4куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 11:14:21.836884+00', null, 'completed', null, null, null, null, true, null, '2026-06-20 05:21:35.184+00', null, false), (314, 1779718877408, 'ТР М150', '3', '2026-06-20', '13:00:00', 'Навля', 'Юридическое лицо', null, 'ООО "ЭНЕРГОСТРОЙ"', '89532976800', 'Заявка на 20.06 13-00  

Энергострой 
Раствор цементный М150
3 куба 
Навля (с трассы м3 на против Роснефти поворачиваем на право и потом первый поворот на право) на военное овощехранилище 
89532976800 Алексей', '13200', '6000', '19200', '2026-06-11 11:14:46.585121+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-11 11:14:46.585121+00', null, false), (315, 1780484534713, 'М300', '10', '2026-06-12', '11:00:00', 'Жуковский р-н, п. Цветники ', 'Юридическое лицо', 'ЛИН КАРГО', 'ООО "ЛИН КАРГО"', '+79307377755', '
12 июня 11-00  Лин Карго счет359

Бетон гранитный М300 В22,5 F200 - 10м3

Адрес: Жуковский р-н, п. Цветники 

Контакты: Сергей +7 930 737-77-55', '72300', '6000', '78300', '2026-06-11 11:57:35.784772+00', null, 'completed', null, null, null, null, true, null, '2026-06-13 04:35:19.72+00', '3257007148', false), (316, 1781180055186, 'М200', '11', '2026-06-13', '10:00:00', 'дер. Тенешево Жуковвский район, Брянская область.', 'Физическое лицо', 'Виктор', null, '89611060677', '13.06 утро Физик Виктор 8-961-106-0677  Бетон марка 200 гранит  11 куб  1 рейс на дер. Тенешево Жук.р-н  , оплата нал. водителю 6600р/м3+21000р/рейс, ИТОГО 93600руб. В деревне нет СВЯЗИ !!! Созвон заранее !!! Ориентир-коричневые ворота. Везем в любом случае, даже без связи.', '72600', '7500', '80100', '2026-06-11 12:08:18.810713+00', null, 'completed', null, null, null, null, true, null, '2026-06-13 13:33:28.361+00', null, false), (317, 1781181311514, 'М350', '4.5', '2026-06-12', '14:30:00', 'ул. 50-й Армии, 2Б, территория Брянского молкомбината', 'Юридическое лицо', null, 'ООО "СК МОДУЛЬ-СТРОЙ "', '+7 953 297 69 56', 'ООО "СК МОДУЛЬ-СТРОЙ "  Бетон В25 F150 W 4 4,5 куб. м., миксер с трубой обязательно, 12.06 к 14 ч 30 мин г. Брянск, ул. 50-й Армии, 2Б, территория Брянского молкомбината, шлагбаум напротив выезда с заправки Роснефть Виктор +7 953 297 69 56 +79051004570 Сергей', '33300', '6000', '39300', '2026-06-11 12:19:55.836427+00', null, 'completed', null, null, null, null, null, null, '2026-06-13 04:35:02.221+00', null, false), (318, 1780484534713, 'М300', '8.5', '2026-06-12', '13:00:00', 'Жуковский р-н, п. Цветники', 'Юридическое лицо', 'ЛИН КАРГО', 'ООО "ЛИН КАРГО"', '+79307377755', '12 июня по Лин Карго на 13:00

Бетон гранитный В22,5 F200 - 8-10м3 (точный обьем по заонку)

Адрес: Жуковский р-н, п. Цветники 

Контакты: Сергей +7 930 737-77-55', '72300', '6000', '78300', '2026-06-11 12:52:47.067058+00', null, 'completed', null, null, null, null, true, null, '2026-06-13 04:35:26.92+00', '3257007148', false), (319, 1781185339150, 'М200и', '8', '2026-06-13', '10:00:00', 'п.Погребы
Брасовский р-н', 'Юридическое лицо', null, 'ООО "ЭЛЕКТРО-ЛЮКС"', '89208341068', 'ООО "ЭЛЕКТРО-ЛЮКС" 13.06
К 10-00
Бетон м 200 В-15 известняк 8м3 (П-2) (фактически грузить М100 изв. П2 ) Прописать в комментарии 1с.
(густой для бордюра)
п.Погребы
Брасовский р-н
89208341068
, 5750 р/м3 и 16 000₽/рейс', '44800', '6000', '50800', '2026-06-11 13:37:17.569052+00', null, 'completed', null, null, null, null, true, null, '2026-06-13 13:33:30.412+00', null, false), (320, 1781199433048, 'М300', '5', '2026-06-13', '12:00:00', 'г. Брянск, ул. Дуки, д. 22 Около шара чернобыльцам.', 'Физическое лицо', 'Петя Сенатор', null, '+79036442937', 'Заявка предварительная, возможно изменения времени и объема бетона. Будет известно в пятницу вечером! Миксер с трубой! подвижность П3+ Деньги отдаст наличкой ГДА.', '43380', '6000', '49380', '2026-06-11 17:25:51.099729+00', null, 'completed', null, null, null, null, null, null, '2026-06-11 17:25:51.099729+00', null, false), (321, 1779719963090, 'М100и', '5', '2026-06-13', '09:05:00', 'Ул. Донбасская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '13.06 ООО СПС к 9:00
М100 известняк П2 5м3
Ул. Донбасская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-12 06:49:21.831362+00', null, 'completed', null, null, null, null, true, null, '2026-06-13 06:37:21.258+00', null, false), (322, 1779719963090, 'М100и', '5', '2026-06-15', '10:00:00', 'Ул. Брянская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '15.06 ООО СПС к 10:00
М100 известняк П2 5м3
Ул. Брянская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-12 10:09:56.775463+00', null, 'completed', null, null, null, null, true, null, '2026-06-15 10:28:33.326+00', null, false), (323, 1779719963090, 'М100и', '4', '2026-06-15', '09:05:00', 'Ул. Донбасская', 'Юридическое лицо', null, 'ООО "СПС"', '+79155392305', '15.06 ООО СПС к 9:00
М100 известняк П2 4м3
Ул. Донбасская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-13 06:52:16.077545+00', null, 'completed', null, null, null, null, true, null, '2026-06-15 10:28:30.337+00', null, false), (324, 1781185339150, 'М200и', '8', '2026-06-15', '13:00:00', 'п.Погребы
Брасовский р-н', 'Юридическое лицо', null, 'ООО "ЭЛЕКТРО-ЛЮКС"', '89208341068', 'ООО "ЭЛЕКТРО-ЛЮКС" 15.06
К 13-00
Бетон м 200 В-15 известняк 8м3 (П-2) (фактически грузить М100 изв. П2 ) Прописать в комментарии 1с.
(густой для бордюра)
п.Погребы
Брасовский р-н
89208341068
, 5750 р/м3 и 16 000₽/рейс', '44800', '6000', '50800', '2026-06-15 05:18:05.050222+00', null, 'completed', null, null, null, null, true, null, '2026-06-15 14:27:33.343+00', null, false), (325, 1780392933951, 'М350', '5', '2026-06-17', '14:00:00', 'Брянск, ул. Союзная.', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск 953 281 26 09 Роман 89192901336 Миша
 17.06.26- бетон М350 F100 W6  к 14:00 - примерно 12 м3 интервал 1час ,точнее объём  16.06.26', '88800', '7500', '96300', '2026-06-15 05:34:34.249499+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 12:32:26.285+00', '3257047831', false), (326, 1780392933951, 'М350', '52', '2026-06-18', '10:00:00', 'Брянск, ул. Союзная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск 953 281 26 09 Роман 89192901336 Миша
 18.06.26- бетон М350 F100 W6  к 10:00 52 м3 ', '370000', '30000', '400000', '2026-06-15 05:36:33.086631+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 21:11:05.793+00', '3257047831', false), (327, 1780392933951, 'М350', '8', '2026-06-19', '14:00:00', 'Брянск, ул. Союзная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск 953 281 26 09 Роман 89192901336 Миша
 19.06.26- бетон М350 F100 W6  к 14:00 - примерно 8 м3  ,точнее объём  18.06.26', '59200', '6000', '65200', '2026-06-15 05:40:43.349227+00', null, 'cancelled', null, null, null, null, null, null, '2026-06-15 05:40:43.349227+00', '3257047831', false), (328, 1779860854956, 'ТР М100', '1.25', '2026-06-15', '08:10:00', 'Самовывоз', 'Юридическое лицо', null, 'МУП "БРЯНСКГОРВОДОКАНАЛ"', '89532893100', '15.06 МУНИЦИПАЛЬНОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ "БРЯНСКИЙ ГОРОДСКОЙ ВОДОКАНАЛ"   раствор М100 1,25м3 авто. Н283ок Яшенков', '4920', '6000', '10920', '2026-06-15 05:45:18.674014+00', null, 'completed', null, null, null, null, true, null, '2026-06-15 10:28:26.164+00', null, false), (329, 1781511376403, 'М250', '15.3', '2026-06-16', '13:01:00', '3-й пер. Орджоникидзе', 'Юридическое лицо', null, 'ООО "Эльдорф"', '+7 (900) 304-05-75', '15.06  ООО "Эльдорф" заявка на бетон, на после обеда 3-й пер. Орджоникидзе п.Б-Полпино, 15,3 м3 b20 m250 f150 w8, Андрей +7 (900) 304-05-75, вторая машина по звонку,  Цена 6950₽ м3, доставка 6000 рейс', '104250', '12000', '116250', '2026-06-15 08:06:37.073799+00', null, 'completed', null, null, null, null, true, null, '2026-06-16 15:38:17.154+00', null, false), (330, 1781514171887, 'М250', '30', '2026-06-16', '12:01:00', 'пос.Глинищево', 'Юридическое лицо', null, 'ООО "Стройград"', '89006976186', '16.06 12-00  ООО "Стройград" от Неруд 30 куб м 250 пос.Глинищево, 89006976186 сергей, +7 920 865 77 77 гена', '208500', '18000', '226500', '2026-06-15 08:56:35.251332+00', null, 'completed', null, null, null, null, true, '2026-06-16 13:54:07.163+00', '2026-06-16 18:49:37.387+00', null, false), (331, 1780399752840, 'М400', '1', '2026-06-15', '13:00:00', 'толмачево Крыловская 45', 'Юридическое лицо', null, 'ИП Одиночкин Игорь Николаевич', '+7 980 332 74 25', '15.06  ИП Одиночкин Игорь Николаевич Бетон 1 куб марки 400 на толмачево Крыловская 45 сегодня на одиночкина, +7 980 332 74 25 Витя', '8050', '6000', '14050', '2026-06-15 09:31:01.416341+00', null, 'completed', null, null, null, null, true, null, '2026-06-15 10:28:36.436+00', null, false), (332, 1781185339150, 'М200и', '9', '2026-06-16', '12:00:00', 'п.Погребы
Брасовский р-н', 'Юридическое лицо', null, 'ООО "ЭЛЕКТРО-ЛЮКС"', '89208341068', 'ООО "ЭЛЕКТРО-ЛЮКС" 16.06
К 12-00
Бетон м 200 В-15 известняк 9м3 (П-2) (фактически грузить М100 изв. П2 ) Прописать в комментарии 1с.
(густой для бордюра)
п.Погребы
Брасовский р-н
89208341068
, 5750 р/м3 и 16 000₽/рейс', '44800', '6000', '50800', '2026-06-15 11:03:38.853912+00', null, 'completed', null, null, null, null, true, null, '2026-06-16 13:52:31.783+00', null, false), (333, 1781523797955, 'М250', '4.5', '2026-06-16', '10:00:00', 'л. Вокзальная, 128', 'Юридическое лицо', null, 'ООО "СПС"', '+79605488804', '16.06 ООО СПС к 10:00
Бетон В20 М250 4.5м3
ул. Вокзальная, 128
+79605488804 Виктория', '31275', '6000', '37275', '2026-06-15 11:35:53.696553+00', null, 'completed', null, null, null, null, true, null, '2026-06-16 09:54:31.124+00', null, false), (334, 1780295552117, 'ТР М150', '3.8', '2026-06-16', '08:31:00', 'Жуковка', 'Юридическое лицо', 'Пигарев Александр Сергеевич', 'ИП Пигарев Александр Сергеевич', '+89206042029', '

Заявка на штукатурный раствор жуковка:
Марка м 150 
Объем 3,8м3
Время доставки 8:30 16.06.26
Простой 3 часа.
Контактный телефон:  89206051841 Егор.', '16720', '6000', '22720', '2026-06-15 13:44:07.654328+00', null, 'completed', null, null, null, null, true, null, '2026-06-16 12:44:19.88+00', '325401880602', false), (335, 1779458289261, 'М300', '3.5', '2026-06-16', '11:01:00', 'г Брянск, ул Ульянова, д 26', 'Юридическое лицо', 'УПРАВЛЯЮЩАЯ КОМПАНИЯ БРЯНСКИЙ МАШИНОСТРОИТЕЛЬНЫЙ ЗАВОД', 'АО "УК "БМЗ"', '8 961 001 55 37', '

УК БМЗ  16.06.2026 к 11-00 поставить 3,5 м3 бетона М300.
 
 
 
 
Телефон для связи:
Андрей 8 910 330 9990 - 8 961 001 55 37 - ВАЛЕРИЙ
Договор Т-046/60/2024,Территория завода УК АО БМЗ, ул. Ульянова, 26. Заезд со стороны ул. Бурова ( грузовые проходные N4) , Валерий 89610015537 Водителям иметь паспорт и права, пропуска оформить заранее.', '25305', '6000', '31305', '2026-06-15 14:13:28.12727+00', null, 'completed', null, null, null, null, true, null, '2026-06-16 08:26:09.787+00', '3232035432', false), (336, 1780315929400, 'М350', '10', '2026-06-16', '11:00:00', 'Московский проспект 39', 'Физическое лицо', 'Павел', 'Павел', '+79102324727', '

16.06 11-00 Физик,Московский проспект 39,  Павел +7 (910) 232-47-27
М350 10м3 БЕЗ Добавок на пром. пол под топпинг на чистом песке, 1 рейс, нал.расчет 80000р оплачен по прайсу.', '74000', '6000', '80000', '2026-06-16 07:06:44.190998+00', null, 'completed', null, null, null, null, true, null, '2026-06-16 08:29:53.677+00', null, false), (337, 1779448050263, 'М250', '22', '2026-06-17', '08:00:00', 'Палужье', 'Юридическое лицо', null, 'ООО "Зик-Строй"', '+79038198683', '17.06 ООО "Зик-Строй" к 08:00 (интервал 1,5ч)
Бетон М250 22м3 + труба
Палужье 
+79038198683 Сергей', '145950', '18000', '163950', '2026-06-16 08:42:54.956976+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 08:57:00.377+00', null, false), (338, 1779448050263, 'М250', '11.5', '2026-06-17', '09:00:00', 'Антоновка, ул. Ромашина, 1Б', 'Юридическое лицо', null, 'ООО "Зик-Строй"', '+79038198683', '16.06 ООО "Зик-Строй" к 09:00
Бетон М250 11,5м3 под насос
Антоновка, ул. Ромашина, 1Б
+79605480342 Сергей', '90350', '12000', '102350', '2026-06-16 08:44:21.432294+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 08:55:34.621+00', null, false), (339, 1781523797955, 'М100и', '6', '2026-06-17', '11:01:00', 'ул. Донбасская', 'Юридическое лицо', null, 'ООО "СПС"', '+79605488804', '17.06 ООО СПС к 11:00
Бетон М100 на известняке 5м3
ул. Донбасская
+79155392305 Роман', '25250', '6000', '31250', '2026-06-16 12:05:30.395228+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 09:53:49.223+00', null, false), (340, 1779870102685, 'М200', '3.2', '2026-06-17', '14:01:00', 'на Степную', 'Юридическое лицо', 'БРЯНСКАЯ ИНЖИНИРИНГОВАЯ КОМПАНИЯ', 'ООО "БИКО"', '+89529687219', 'Копия заказа #150

бетон В15 (М200), на граните на Степную, объём = 3,2м.куб., к 14ч00мин 17 июня (среда), документы на ООО "БИКо" 8-952-968-72-19', '21120', '6000', '27120', '2026-06-16 12:19:26.682136+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 13:50:18.025+00', '3250506596', false), (341, 1781185339150, 'М200и', '4', '2026-06-17', '11:00:00', 'п.Погребы
Брасовский р-н', 'Юридическое лицо', null, 'ООО "ЭЛЕКТРО-ЛЮКС"', '89208341068', 'ООО "ЭЛЕКТРО-ЛЮКС" 17.06
К 11-00
Бетон м 200 В-15 известняк  4м3 (П-2) (фактически грузить М100 изв. П2 ) Прописать в комментарии 1с.
(густой для бордюра)
п.Погребы
Брасовский р-н
89208341068
, 5750 р/м3 и 16 000₽/рейс', '22400', '6000', '28400', '2026-06-16 12:21:55.886999+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 12:31:37.853+00', null, false), (342, 1779448050263, 'М250', '14', '2026-06-17', '12:00:00', 'Супонево, ул.Чувина, 76', 'Юридическое лицо', null, 'ООО "Зик-Строй"', '+79038198683', '16.06 ООО "Зик-Строй" к 12:00
Бетон М250 14м3 под насос
Супонево, ул.Чувина,76
+79605480342 Сергей', '97300', '12000', '109300', '2026-06-16 13:23:50.929243+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 13:50:10.191+00', null, false), (343, 1779800000000, 'М350', '120', '2026-06-23', '09:00:00', 'Яблоневый сад', 'Физическое лицо', 'Александр Яблоневый сад', 'Александр Яблоневый сад', '89532976800', 'Заявка с 19.06 12:00  На 23.06.26 09:00 по звонку прораба Себекина Андрея!!!
Физ.лицо 
Бетон М350 около 120м3 под насос. Подвижность П3+, интервал жестко не больше 30мин. Учитывать при планировании заявки!
Яблоневый сад
+79206058277 Андрей Себекин\n\nПерепривязано на: Александр Яблоневый сад (+79208324111)', '888000', '72000', '960000', '2026-06-16 13:27:38.585004+00', null, 'new', null, null, null, null, false, null, '2026-06-16 13:27:38.585004+00', null, false), (344, 1779450301881, 'Ц/П смесь М100', '2', '2026-06-17', '08:01:00', 'самовывоз', 'Юридическое лицо', 'НИКА', 'ООО "НИКА"', '89158046943', '

17.06 ооо Ника   2 куба цпс-м100 самовывоз

Сергиенко Сергей Николаевич     МАN р264ма32
Приедет к 8:00
Контактный номер 89158046943 Кристина (руководитель стройки)', '6400', '6000', '12400', '2026-06-16 13:28:04.060476+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 12:32:05.922+00', '3257046570', false), (345, 1780638293673, 'М200', '1', '2026-06-17', '09:20:00', 'самовывоз', 'Юридическое лицо', 'МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ДОРОЖНОЕ УПРАВЛЕНИЕ ГОРОДА БРЯНСКА', 'МБУ "ДУ" ГОРОДА БРЯНСКА', '+89532995352', '
МБУ ДУ ГОРОДА БРЯНСКА МБУ Бетон в15 м200 самовывоз 1.0м3 17.06.2026 гос.номер 240', '0', '6000', '6000', '2026-06-17 05:20:28.182893+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 12:31:31.48+00', '3257012839', false), (347, 1780463890885, 'ТБ М100', '3', '2026-06-17', '11:30:00', 'Самовывоз', 'Юридическое лицо', null, 'АО "БРЯНСКАВТОДОР" Брянский ДРСУч', '+7 953 281 99 91', '17.06.2026г.  Бетон М100 тощий бетон Тип2! 3м3. Самовывоз.  С 11:30 маз н329ор32 Федоров А.', '15150', '6000', '21150', '2026-06-17 08:34:32.206585+00', null, 'completed', null, null, null, null, true, null, '2026-06-17 12:31:44.984+00', null, false), (348, 1781697177676, 'М250', '50', '2026-06-18', '09:00:00', 'Тельмана,12', 'Юридическое лицо', null, 'ООО "РЕФАВТОТРАНС"', '+79803327425', '18.06 9-00  Бетон марки 250 на завтра около 50куб на РЕФАВТОТРАНС ООО к 14:00, Виктор+79803327425 Тельмана,12', '347500', '30000', '377500', '2026-06-17 11:51:07.38177+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 21:20:18.231+00', null, false), (349, 1781523797955, 'М250', '4.5', '2026-06-18', '10:01:00', ' г. Брянск, Вокзальная, 128', 'Юридическое лицо', null, 'ООО "СПС"', '+79605488804', '18.06 ООО Спс к 10:00
М250 4.5м3
Вокзальная, 128
+79605488804 Викторий', '31275', '6000', '37275', '2026-06-17 11:56:25.799913+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 08:29:08.662+00', null, false), (350, 1779468484984, 'ТР М150', '2.9', '2026-06-18', '08:31:00', 'Жуковка', 'Юридическое лицо', 'Пигарев Александр Сергеевич', 'ИП Пигарев Александр Сергеевич', '89206051841', 'Заявка на штукатурный раствор жуковка:
Марка м 150 
Объем 2.9 м3
Время доставки 8:30 18.06.26
Простой 2 часа.
Контактный телефон:  89206051841 Егор.
Примечание: перед отгрузкой позвонить
Контактный телефон:  89206051841 Егор.', '12760', '6000', '18760', '2026-06-17 12:35:30.034432+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 08:28:37.334+00', '325401880602', false), (351, 1780638293673, 'М200', '1', '2026-06-18', '08:20:00', 'самовывоз', 'Юридическое лицо', 'МУНИЦИПАЛЬНОЕ БЮДЖЕТНОЕ УЧРЕЖДЕНИЕ ДОРОЖНОЕ УПРАВЛЕНИЕ ГОРОДА БРЯНСКА', 'МБУ "ДУ" ГОРОДА БРЯНСКА', '+89532995352', 'МБУ ДУ ГОРОДА БРЯНСКА МБУ Бетон в15 м200 самовывоз 1.0м3 18.06.2026 гос.номер 240', '6600', '6000', '12600', '2026-06-17 12:36:22.296675+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 07:00:47.089+00', '3257012839', false), (352, 1781703868770, 'М300', '5.5', '2026-06-18', '15:01:00', 'Снежетьский вал 1', 'Физическое лицо', 'Александр', null, '+7 (980) 317-00-00', 'Физик 18.06  после 15.00
М300, 5,5 куба. Снежетьский вал 1
Александр +7 (980) 317-00-00', '39765', '6000', '45765', '2026-06-17 13:31:05.839192+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 21:39:54.109+00', null, false), (353, 1780463890885, 'М100', '1', '2026-06-18', '08:30:00', 'Самовывоз', 'Юридическое лицо', null, 'АО "БРЯНСКАВТОДОР" Брянский ДРСУч', '+7 953 281 99 91', '18.06.2026г.  Бетон В 7.5  1м3. Самовывоз.  С 8:30 маз н329ор32 Федоров А.', '6380', '6000', '12380', '2026-06-18 05:10:34.25014+00', null, 'completed', null, null, null, null, true, null, '2026-06-18 07:33:53.442+00', null, false), (354, 1779458289261, 'М300', '5.5', '2026-06-19', '10:00:00', 'г Брянск, ул Ульянова, д 26', 'Юридическое лицо', 'УПРАВЛЯЮЩАЯ КОМПАНИЯ БРЯНСКИЙ МАШИНОСТРОИТЕЛЬНЫЙ ЗАВОД', 'АО "УК "БМЗ"', '8 961 001 55 37', 'УК БМЗ  19.06.2026 к 10-00 поставить 5,5 м3 бетона М300

(для заливки  фундамента под станок в 8 пролете корпуса А )
 
 
 
 
Телефон для связи:
Андрей 8 910 330 9990 - 8 961 001 55 37 - ВАЛЕРИЙ
Договор Т-046/60/2024,Территория завода УК АО БМЗ, ул. Ульянова, 26. Заезд со стороны ул. Бурова ( грузовые проходные N4) , Валерий 89610015537 Водителям иметь паспорт и права, пропуска оформить заранее.', '39765', '6000', '45765', '2026-06-18 07:45:10.598057+00', null, 'completed', null, null, null, null, true, null, '2026-06-19 06:47:20.726+00', '3232035432', false), (355, 1781685767951, 'М250', '6', '2026-06-20', '11:00:00', 'Кокоревка , за Навлей', 'Юридическое лицо', null, 'ООО "ИК Пересвет"', '+79003705700', 'Бетон 6 м куб. К 11.00 счет 368 20.06 марка 250, Кокоревка (за Навлей). Счет на ООО ИК Пересвет
+79003705700 Григорий  Возможен перенос на понедельник', '41700', '6000', '47700', '2026-06-18 09:49:49.681715+00', null, 'completed', null, null, null, null, true, null, '2026-06-20 11:55:09.758+00', null, false), (356, 1779448988592, 'М400', '9.8', '2026-06-19', '13:01:00', 'Брянская обл, Брянский р-н, село Супонево, ул Ленина, д 131А', 'Юридическое лицо', 'СУПОНЕВСКИЙ СВАЙНЫЙ ЗАВОД ЗАБЕЙ СВАЮ', 'ООО "ССЗ "ЗАБЕЙ СВАЮ"', '89038197212', 'Забей Сваю 19.06.26 9,8 куба бетон к 13.00. Марка М400 П5 , Супонево ул.ленина д.131
Виктор Васильевич 89038197212', '78890', '6000', '84890', '2026-06-18 09:53:08.106291+00', null, 'completed', null, null, null, null, true, null, '2026-06-19 11:38:46.931+00', '3234042107', false), (357, 1781779190249, 'М350', '1.8', '2026-06-19', '16:00:00', 'г. Брянск, ул. Каховская, д.1в', 'Юридическое лицо', null, 'ООО "ОРТЭМ"', '+7 (960) 551-09-47', 'Заказчик Андрей Автошина32 на эту фирму выставляем документы. Миксер с трубой! На прииемке +7 (960) 551-09-47 Владимир Если будут организационные вопросы звонить Андею т. +7 910 337 77 77', '13320', '6000', '19320', '2026-06-18 10:35:22.493157+00', null, 'completed', null, null, null, null, true, null, '2026-06-19 13:57:36.276+00', null, false), (358, 1780392933951, 'М350', '8.7', '2026-06-22', '13:00:00', 'Брянск, ул. Союзная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск 953 281 26 09 Роман 89192901336 Миша
 22.06.26- бетон М350 F100 W6  к 13:00 - примерно 8,7м3', '88800', '7500', '96300', '2026-06-18 10:53:31.830456+00', null, 'new', null, null, null, null, false, null, '2026-06-18 10:53:31.830456+00', '3257047831', false), (359, 1780463890885, 'М250', '11.5', '2026-06-20', '09:00:00', 'г. Брянск, Ул. Карачижская 63', 'Юридическое лицо', null, 'АО "БРЯНСКАВТОДОР" Брянский ДРСУч', '+7 953 281 99 91', 'Бетон В20 F300 W6. П4  11,5м3. Миксер С 9:00 Ул. Карачижская 63, Принимает Рыжиков Владимир Иванович +79208309454', '76450', '7500', '83950', '2026-06-19 06:17:07.632487+00', null, 'completed', null, null, null, null, true, null, '2026-06-20 07:59:29.407+00', null, false), (360, 1780392933951, 'М350', '14', '2026-06-23', '14:00:00', 'Брянск, ул. Союзная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск 953 281 26 09 Роман 89192901336 Миша
 23.06.26- бетон М350 F100 W6  к 14:00 - примерно 14 м3', '103600', '12000', '115600', '2026-06-19 06:38:11.614822+00', null, 'new', null, null, null, null, false, null, '2026-06-19 06:38:11.614822+00', '3257047831', false), (361, 1780392933951, 'М350', '52', '2026-06-25', '12:00:00', 'Брянск, ул. Союзная', 'Юридическое лицо', null, 'ООО "СТРОЙ БРЯНСК"', '89192901336', 'ООО Строй Брянск 953 281 26 09 Роман 89192901336 Миша
 25.06.26- бетон М350 F100 W6  к 12:00 - примерно 52 м3', '384800', '31200', '416000', '2026-06-19 06:39:14.326828+00', null, 'new', null, null, null, null, false, null, '2026-06-19 06:39:14.326828+00', '3257047831', false), (362, 1781852398951, 'М300', '100', '2026-06-01', '10:00:00', 'Тестовый адрес', 'Физическое лицо', 'Тестовый клиент', null, '+79999999999', 'Тестовая заявка для проверки работы заявок и подтверждений!', '723000', '60000', '783000', '2026-06-19 06:58:48.979686+00', null, 'processing', null, null, null, null, null, null, '2026-06-19 06:58:48.979686+00', null, false), (363, 1781523797955, 'М250', '4.5', '2026-06-20', '10:00:00', 'ул. Вокзальная', 'Юридическое лицо', null, 'ООО "СПС"', '+79605488804', '20.06 ООО СПС к 10:00
Бетон В20 М250 4,5м3
ул. Вокзальная,128
+79605488804 Виктория', '31275', '6000', '37275', '2026-06-19 08:27:35.712306+00', null, 'completed', null, null, null, null, true, null, '2026-06-20 06:36:17.978+00', null, false), (365, 1781779190249, 'М250', '12', '2026-06-24', '10:00:00', 'г. Брянск, ул. Каховская, д.1в', 'Юридическое лицо', null, 'ООО "ОРТЭМ"', '+7 (960) 551-09-47', 'Заказчик Андрей Автошина32 на эту фирму выставляем документы. Разгрузка под бетононасос! На прииемке +7 (960) 551-09-47 Владимир Если будут организационные вопросы звонить Андею т. +7 910 337 77 77 По возможности отвезти нашей двенашкой! Хотят одним рейсом.', '83400', '7500', '90900', '2026-06-19 09:50:03.669828+00', null, 'new', null, null, null, null, false, null, '2026-06-19 09:50:03.669828+00', null, false), (366, 1780294527431, 'М350', '12', '2026-06-22', '09:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой

22.06.2026-к 9:00 
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
12м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '88800', '7500', '96300', '2026-06-19 10:50:49.147117+00', null, 'new', null, null, null, null, false, null, '2026-06-19 10:50:49.147117+00', null, false), (367, 1780294527431, 'М350', '12', '2026-06-23', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой

23.06.2026-к 8:00 
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
12м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '88800', '7500', '96300', '2026-06-19 10:53:46.110697+00', null, 'new', null, null, null, null, false, null, '2026-06-19 10:53:46.110697+00', null, false), (368, 1780294527431, 'М350', '12', '2026-06-24', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой

24.06.2026-к 8:00 
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
12м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '88800', '7500', '96300', '2026-06-19 10:54:15.854859+00', null, 'new', null, null, null, null, false, null, '2026-06-19 10:54:15.854859+00', null, false), (369, 1780294527431, 'М350', '12', '2026-06-25', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой

25.06.2026-к 8:00 
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
12м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '88800', '7500', '96300', '2026-06-19 10:54:45.650392+00', null, 'new', null, null, null, null, false, null, '2026-06-19 10:54:45.650392+00', null, false), (370, 1780294527431, 'М350', '12', '2026-06-26', '08:00:00', 'Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616', 'Юридическое лицо', null, 'ООО "БРЯНСКАГРОСТРОЙ"', ' 89065007889', 'ООО БрянскАгрострой

26.06.2026-к 8:00 
Бетон на гранитном щебне М350 В25 W6 F150 П4 
объем
12м3
Контакт на приеме 89065007889 илья
8-900-366-05-94
8-960-674-18-89
Мишустин
Иван Андреевич

Адрес
Брянская обл., Брасовский р-н., вблизи н.п. Кретово
52.735700, 34.774616  интервал час', '88800', '7500', '96300', '2026-06-19 10:56:02.883669+00', null, 'new', null, null, null, null, false, null, '2026-06-19 10:56:02.883669+00', null, false), (371, 1779439696774, 'М400', '50', '2026-06-24', '09:00:00', 'Брянская облась, п. Толвинка', 'Юридическое лицо', null, 'ИП Савченко ТА', '+7 960 548 03 42', '24.06.2026. ИП Савченко ТА,  Толвинка к 09:00. Объём 50+ кубов марка 400. Подача под насос подвижность п4. Без интервала! +7 960 548 03 42 Сергей', '402500', '30000', '432500', '2026-06-19 15:18:42.992888+00', null, 'new', null, null, null, null, false, null, '2026-06-19 15:18:42.992888+00', null, false), (372, 1779448050263, 'М350', '7', '2026-06-22', '08:00:00', 'ул. Суворова, 56', 'Юридическое лицо', null, 'ООО "Зик-Строй"', '+79038198683', '16.06 ООО "Зик-Строй" к 08:00
Бетон М350 7м3 + труба
ул. Суворова, 56
+79605480342 Сергей', '51800', '6000', '57800', '2026-06-21 12:51:17.180104+00', null, 'new', null, null, null, null, false, null, '2026-06-21 12:51:17.180104+00', null, false);